{
    "mainPage": "Main page",
    "testPage": "Test",
    "servicesPage": "Our services",
    "reviewsPage": "Feedback",
    "booksPage": "Literature",
    "aboutUsPage": "About us",
    "contactPage": "Contact us",
    "startTest": "Take a test",
    "learnMore": "Learn more",
    "readMore": "Read more",
    "signUp": "Sign up",
    "visitSite": "Visit our site",
    "proceed": "Proceed",
    "send": "Send",
    "testingTitle": "Testing",
    "programTitle": "Our Program",
    "trackUs": "Follow us:",
    "connectWithUs": "Contact us:",
    "ourPhones": "Our contacts:",
    "youWillLearn": "On this course you will learn:",
    "reviews": "Feedback",
    "сourseDuration": "Course duration:",
    "weeks": "Two weeks",
    "schedule": "Schedule:",
    "individual": "Individual",
    "theory": "Theory",
    "practice": "Practice",
    "formNameTitle": "Your name*",
    "formSubNameTitle": "Your surname*",
    "formPhoneTitle": "Your phone number*",
    "formEmailTitle": "Your E-mail address",
    "formMessTitle": "Type your message here",
    "formMessPlace": "Please, leave your message here",
    "formErrorName": "Please, enter your name",
    "formErrorSubName": "Please, enter your surname",
    "formErrorPhone": "Please, enter your phone number correctly",
    "formErrorEmail": "Please, enter your email correctly",
    "formError": "An unidentified error occured. Try again later, please!",
    "readMoreArrows": "Read more <svg viewBox='0 0 16 12' xmlns='http://www.w3.org/2000/svg'><path d='M9.71725 1.95203C9.37554 1.61032 9.37554 1.0563 9.71725 0.714592C10.059 0.372887 10.6129 0.372887 10.9546 0.714592L15.6213 5.38129C15.963 5.72301 15.963 6.27694 15.6213 6.61866L10.9546 11.2853C10.6129 11.627 10.059 11.627 9.71725 11.2853C9.37554 10.9436 9.37554 10.3897 9.71725 10.048L12.8901 6.87498H1.58594C1.10269 6.87498 0.710938 6.48321 0.710938 5.99998C0.710938 5.51674 1.10269 5.12498 1.58594 5.12498H12.8901L9.71725 1.95203Z'/></svg>",
    "mainPageTitle": "Group “Planet”",
    "mainPageSubTitle": "We are a team of professionals, specialising on provision of mental health, self-improvement and self motivation.",
    "mainPageMissionSubTitle": "Our mission",
    "mainPageMissionTitle": "<i class='tex'><img class='text-line' src='./images/text-line.svg' alt='img-line'>Empowering business owners,</i> managers <br> and their surrounding by the means of increasing life force volumes",
    "mainPageCartsTitle1": "Take the Oxford Test",
    "mainPageCartsDes1": "You are a unique personality with exclusively inherent qualities. Some of the qualities help you reach more in life, while others distract you and do not let you fully ...",
    "mainPageCartsDes2": "Help with improving your business by the means of communication and realising given promises. <br> We will come and help lead you workers this course. You should not distract them from their work processes ...",
    "mainPageHistoryTitle": "Our History",
    "testPageSecMainTitle": "The Oxford Test",
    "testPageSecMainSubTitle": "Take the Oxford test to learn more about yourself and your strongest personal qualities!",
    "testPageMainTitle": "The Oxford <br> personality analysis Test ",
    "testPageText1Title": "About the Test",
    "testPageText1Des": "You are a unique personality with exclusively inherent qualities. Some of the qualities help you reach more in life, while others distract you and do not let you fully implement your potential. <br> <br> Your personal qualities define your future success and happiness. Since 1960 «The Oxford personal qualities Test» was successfully taken by millions and showed great results. This is a one of a kind test, that grants you accurate analysis.",
    "testPageText2Title": "Discover your true self",
    "testPageText2Des": "We are often taught that our personality is a number of innate characteristics in our genetis, which are impossible to change, so we just have to put up with it. It is sheer lie. The truth is that you are able to change your personal qualities and make yourself better and happier to confidently cope with issues in life being your true self.",
    "testPageText2List1": "Learn more about your problematic personal qualities areas, the level of your happiness and confidence, stability and more.",
    "testPageText2List2": "Learn the way your personal qualities influence your ability to successfully maintain your contacts with others.",
    "testPageText2List3": "Learn your strength and how to enhace them to strive for and reach more.",
    "testPageText3Title": "What is the outcome of taking the test?",
    "testPageText3Des": "After taking the test, you will be contacted by our specialists via Skype, Zoom or any other convinient channel of communication. You will be granted a personal consultation during which you will be given practical recommendations in correspondence with your needs. Results of the test will reveal your opinion about yourself.",
    "managementPageMainSubTitle": "Help with improving your business by the means of communication and realising given promises",
    "managementPageTeamTitle": "Our team of professionals are ready to meet you in person at your office",
    "managementPageTeamDes": "We will come and help lead you workers this course. You should not distract them from their work processes, we will be there for them.",
    "managementPageWhoTitle": "<span>Who needs</span> this course",
    "managementPageWhoSubTitle": "Everyone, interested in effective communication with people and reaching success in business",
    "managementPageWhoList1": "Business owners",
    "managementPageWhoList2": "Top management representatives",
    "managementPageWhoList3": "Entrepreneurs",
    "managementPageWhoList4": "Middle management representatives",
    "managementPageWhoList5": "Sales department representatives",
    "managementPageWhoList6": "HR-managers",
    "managementPageWhoList7": "Project managers",
    "managementPageWhoList8": "Customer happiness department managers",
    "managementPageDiscoutTitle": "Sign up now <br> and get <span>15% discount</span>",
    "managementPageBusinessBlock1Title": "How to finish what you started",
    "managementPageBusinessBlock1SubTitle": "Skills, aquired by the end of the course:",
    "managementPageBusinessBlock1List1": "Making team reach the set goal",
    "managementPageBusinessBlock1List2": "Eradicating distortion of your directives",
    "managementPageBusinessBlock1List3": "Achieving implementation of your orders and requests on time",
    "managementPageBusinessBlock1List4": "Delegating with full confidence the task will be completed",
    "managementPageBusinessBlock1List5": "Not letting the wrong person work on the task",
    "managementPageBusinessBlock1List6": "Achieving fast and correct provision of information from groups of people",
    "managementPageBusinessBlock1List7": "Feeling convinient in your work environment and easily managing it",
    "managementPageBusinessBlock1List8": "Achieving the task completion despite interference and unwillingness of some people to work",
    "managementPageBusinessBlock2Title": "Business improvements via communication",
    "managementPageBusinessBlock2SubTitle": "Skills, aquired by the end of the course:",
    "managementPageBusinessBlock2List1": "Ability to start a dialogue with anyone",
    "managementPageBusinessBlock2List2": "Delivering your intentions and course of action despite interferense and jamming",
    "managementPageBusinessBlock2List3": "Returning a person back to the topic of discussion",
    "managementPageBusinessBlock2List4": "Talking any person",
    "managementPageBusinessBlock2List5": "Quickly shifting the topic of discussion",
    "managementPageBusinessBlock2List6": "Terminating unecessary chattering",
    "managementPageBusinessBlock2List7": "Getting an answer to the question asked",
    "managementPageBusinessBlock2List8": "Eliminating frustration that has occured in the course of communication",
    "managementPageBusinessBlock2List9": "Making a person talk in contrast to letting him/her withdraw into themselves ",
    "managementPageBusinessBlock2List10": "Finishing a discussion on a positive note",
    "managementPageEducationTitle": "How is training taking place:",
    "managementPageEducationDes": "Our course is intended for working both individually and in groups. The bigger the group the better and higher are the chances for members to work coherently further!",
    "managementPageHoldingDes1": "<span>«SotnikovGroup»</span> — is one of holding directions. The holding has existed for 25 years and includes over 350 people on the staff.",
    "managementPageHoldingDes2": "<span>The goal of «Sotnikov Group»</span> — is helping business owners,CEOs and Top managers leading their companies' business to a brand new level of development, transitioning from «family businesses» to «system business».",
    "managementPageHoldingName": "Evheniy Sotnilkov",
    "managementPageHoldingPosition": "Owner of «Sotnikov group» holding",
    "managementPageFormTitle": "Sign up for the course",
    "secricePageNav1Title": "Life renovation <svg viewBox='0 0 12 8' xmlns='http://www.w3.org/2000/svg'><path d='M5.99 7.425L11.2931 2.12103C11.6835 1.73054 11.6835 1.09749 11.293 0.707029C10.9025 0.316548 10.2695 0.316548 9.87897 0.70703L5.986 4.6L2.09973 0.707808C1.7095 0.316984 1.07626 0.316742 0.685731 0.707269C0.295414 1.09759 0.295414 1.73041 0.685731 2.12073L5.99 7.425Z'/></svg>",
    "secricePageNav2Title": "Program «Cleansing» <svg viewBox='0 0 12 8' xmlns='http://www.w3.org/2000/svg'><path d='M5.99 7.425L11.2931 2.12103C11.6835 1.73054 11.6835 1.09749 11.293 0.707029C10.9025 0.316548 10.2695 0.316548 9.87897 0.70703L5.986 4.6L2.09973 0.707808C1.7095 0.316984 1.07626 0.316742 0.685731 0.707269C0.295414 1.09759 0.295414 1.73041 0.685731 2.12073L5.99 7.425Z'/></svg>",
    "secricePageNav3Title1": "Life improvement course <svg viewBox='0 0 12 8' xmlns='http://www.w3.org/2000/svg'><path d='M5.99 7.425L11.2931 2.12103C11.6835 1.73054 11.6835 1.09749 11.293 0.707029C10.9025 0.316548 10.2695 0.316548 9.87897 0.70703L5.986 4.6L2.09973 0.707808C1.7095 0.316984 1.07626 0.316742 0.685731 0.707269C0.295414 1.09759 0.295414 1.73041 0.685731 2.12073L5.99 7.425Z'/></svg>",
    "secricePageNav1SubTitle1": "Definition",
    "secricePageNav1SubTitle2": "Goal",
    "secricePageNav1SubTitle3": "About the program in depth",
    "secricePageNav2SubTitle1": "Why do you lack energy?",
    "secricePageNav2SubTitle2": "The goal of the programm",
    "secricePageNav2SubTitle3": "Steps of the program",
    "secricePageNav2SubTitle4": "The program product",
    "secricePageNav3SubTitle1": "Description",
    "secricePageNav3SubTitle2": "How to motivate yourself",
    "secricePageNav3SubTitle3": "Formulas for life",
    "secricePageNav3SubTitle4": "Tools for a successfull organisation",
    "secricePageNav3SubTitle5": "Effective time management",
    "secricePageNav3SubTitle6": "Setting goals and achieving them",
    "secricePageNav3SubTitle7": "Tools for effective leadership",
    "secricePageNav3SubTitle8": "Tools to overcome financial stress",
    "secricePageNav3SubTitle9": "Tools for ensuring financial security",
    "secricePageNav3SubTitle10": "Rules of well-being",
    "secricePageNav3SubTitle11": "Creation of successful marriage",
    "secricePageNav3SubTitle12": "How to preserve full family relationships",
    "secricePageNav3SubTitle13": "How to save the family",
    "secricePageNav3SubTitle14": "How to give birth and properly raise a happy child",
    "secricePageNav3SubTitle15": "How to properly and comprehensively raise your kids",
    "secricePageNav3SubTitle16": "How to deal with children and teenagers correctly",
    "secricePageNav3SubTitle17": "Dealing with peaks and overcoming valleys in one's life",
    "secricePageNav3SubTitle18": "Personal values and integrity",
    "secricePageNav3SubTitle19": "How to improve relationships with other people",
    "secricePageNav3SubTitle20": "How to define pople you can trust",
    "secricePageNav3SubTitle21": "How to obtain confidence",
    "secricePageContent1Title1": "<i class='tex'><img class='text-line' src='./images/text-line.svg' alt='img-line'>Life renovation</i>",
    "secricePageContent1Des1": "<span>Life renovation</span> – is a conversation, built on particular principles, in the course of which an educated specialist, called auditor, asks an interlocutor to look at his/her life and different areas of it, paying close attention to the episodes of physical or mental suffering and, having spoken about mentioned, eliminate accumulated burden from one's mind. <br> The burden consists of such phenomena as sicknesses, traumas, losses of beloved people, loss of money and property, betrayals, failures, unused success. In contrast to the well known proverb, time doesn't heal these disorders, - they pile up in our mind and heavily push on us and our consciousness, consuming our energy, confidence and aspiration to live a full life. They produce anxiousness, tiredness of life, wish to give up, irritation, apathy and after all depression.",
    "secricePageContent1Title2": "Goal of Life renovation",
    "secricePageContent1Des2": "Help you raise your level of causation and abilities to let you gain better understanding and control over your own life.  Stages and phases of your improvement in self-discovery and reaching mental freedom are represented as an ascending scale, consisting of steps of auditing on so called Bridge to absoute freedom, developed by L. Rone Habbard. You are taking step be step up appearing on a higher level, until you reach more optimal mental health and self-recognition level as a mental entity. This condition is called Clear. Below you can see short description of Bridge steps and the achievements a person, taking those steps, gets. Some of the descriptions will contain word «rundown» which means auditing directed toward settling one of spheres of life. <br> <span>In the course of</span> auditing a person gets rid of shadows of the past. Step by step one returns lost life energy, restoring own abilities, confidence and readinnes to face difficulties. In other words, returns the ability to play games called «life» and «business», receiving exclusive joy from it. <br> <span>Along with</span> auditing business owners and top managers are given consultations on introduction of tools of effective management, allowing transition from one hand management to the format of system business. The tools are provided by the expert in system business building Evheniy Sotnikov.This approach leads to synergy.",
    "secricePageContent1Title3": "More about «Life and business renovation» program",
    "secricePageContent1SubTitle3": "Dynamics of company development and its profits growth are determined by three components:",
    "secricePageContent1List31": "Commerce idea potential;",
    "secricePageContent1List32": "The level of ompany;",
    "secricePageContent1List33": "Amount of life power and the level of professionalism of owner and the management team.",
    "secricePageContent1Des3": "These three compoents represent the full potential of the company and can be visualised in a form of a vector, directed upward, to survival and prosperity. But during development,negative impact of environment on the company gains momentum. It also can be represented as a vector, directed downward, to degradation and death of the company. When these two vectors are even, profit growth stops, development slows down. To bring life to the company and make it develop again one needs to improve one of the mentioned components. <br> Program «Life and business renovation» works with the second and third points of the list. It is important to mind the fact that the third point is the fundamental one: the more life energy one has the more control he holds. As the result of it the bigger company or sphere of activity the bigger part one is able to manage. Business owners and top managers take a program of individual consultations on refilling life force and increasing personal potential, called auditing.",
    "secricePageRew1Des1": "«Program «Life renovation» gave me understanding that all problems I happen to have are based on communication issues: sometimes it's something not voiced, sometimes not fully voiced. Sometimes I hid my genuine thoughts, blaming myself afterwards. <br> Now I tend to voice my thoughts and all I disagree with. Before signing an agreement, I discuss all the pitfalls, voice my position. Among my other achievements is giving puplic speeches with very little fear. <br> This program gave me powers and a chance to defeat my fears and move on to my dreams in full harmony with myself and my surrounding».",
    "secricePageRew1Name1": "Alexandr Somoylev",
    "secricePageRew1Pos1": "Vice President of a big Agricultural holding",
    "secricePageRew1Des2": "YOU HELPED ME REVIVE FROM ASHES <br> At all times we are amazed by the people who find powers to change in the most difficult of times. After the individual program it is possible to revive from ashes as Phenix: I came to «Planet» looking for help, being broken by irrational behavior of my surrounding and the loss of my brain child. I couldn't eat, sleep, react to words and actions of others in adequate manner. <br> I was empty and couldn't get why? Program helped me restore my powers, will, ability to soberly estimate situations in life, understand and analyse my life. <br> I reconsidered my surrounding and interactions with them. <br> The most important thing in life is understanding what is really valuable and what is just tinsel. I did it. Now I know where, why and with whom I am going. <br> I want to help and support, show my recognition to strong people. That's what necessary and needs to be given to people like me. <br> Thank you for briging me back to life».",
    "secricePageRew1Name2": "Olena Alexandrova",
    "secricePageRew1Pos2": "Owner of a chain of beauty parlors",
    "secricePageRew1Des3": "«I did not expect anything special from the program. But deep inside I had a desire to change the situation. <br> Probably, I had as many work related conflicts as anybody else. My family seemed to be distant from me. I thought I had burnt down. Having worked with a specialis, I felt definite changes in my life. I found a way to manage conflicts in my life and improve comunication with the closest! My organism started producing tonns of energy! Most interesting thing is that my statistics went up! <br> «Life renovation» gave me decent push to changes! Now I know how to implement all the plans in my life to make everything happen!» ",
    "secricePageRew1Name3": "Vladimir Chaplygin",
    "secricePageRew1Pos3": "Manager of a big trade centre",
    "secricePageRew1Des4": "Life on the edge <br> Being a participant of «Life renovation» program I set myself free from many annoying thoughts and problems, which I was trying to avoid for a long time. <br> My eyes opened and I could analyse my deeds. I understood, that a lot of mistakes were made, especially toward my relatives and at work. <br> If I had not taken the program, no idea where I would be now. I was on the edge. Today I feel happy, knowing what the future holds.",
    "secricePageRew1Name4": "Nikolay Chistyakov",
    "secricePageRew1Pos4": "A start-up business owner",
    "secricePageContent2Title1": "<i class='tex'><img class='text-line' src='./images/text-line.svg' alt='img-line'>Program</i> «Clearance»",
    "secricePageContent2SubTitle1": "Why do you lack energy and do not enjoy your life to the fullest?",
    "secricePageContent2List11": "Is it difficult for you to enjoy life?",
    "secricePageContent2List12": "Do you consider yourself a happy person, working hard?",
    "secricePageContent2List13": "Do you experience difficulty concentrating?",
    "secricePageContent2List14": "Do your thoughts slip, get lost?",
    "secricePageContent2List15": "Do you find your condition far from optimal, but cannot solve it?",
    "secricePageContent2List16": "Do you feel exhausted for no reason, sometimes even for several days in a row?",
    "secricePageContent2Des1": "<span>The reason of these symptoms</span> is accumulation of chemicals or toxins in your body. These substances,such as bio supplements, evaporation of colorants, weed, medicine, pesticides, pollution and radiation pile up in fat tissue of a body.You body does not get rid of these substances in a natural way and for many years they block your energy and mental capacity. <br> Drugs and medicine,alcohol, preservatives, you took 20 years ago are still in your organism, causing you harm. Sunburn radiation you received six years back is still poisoning you.",
    "secricePageContent2Title2": "Goal of «Clearance» program",
    "secricePageContent2Des2": "Solution to poisoning substances piling up in our organism lies in cleansing all contamination. This procedure is a well-proportioned combination of physical excercises, course of vitamins, nutrition and sweating in sauna, that lead to displacement of drugs and toxins from fat tissue. This is the only effective approach to get rid of them.",
    "secricePageContent2Title3": "The course of «Clearance» program",
    "secricePageContent2List31": "'Clearance' program requires everyday runs. <br> It is necessary to improve the blood flow. Blood enters the body tissue much better and gets to the places where toxic substances accumulate. As a result, the substances are set in motion",
    "secricePageContent2List32": "Right after the run the person heads to the sauna. Profuse sweating helps organism cleanse itself of toxic substances.",
    "secricePageContent2List33": "Regular intake of vitamins and minerals along with necessary amount of prescribed oils is a key factor, helping the body rid itself of toxic substances and restore tissues, damaged by drugs and analogical substances.",
    "secricePageContent2List34": "Regular intake of vitamins and minerals along with necessary amount of prescribed oils id a key factor, helping the body rid itself of toxic substances and restore tissues, damaged by drugs and analogical substances.",
    "secricePageContent2Title4": "The product of «Clearance» program",
    "secricePageContent2List41": "Your body, cleaned of remains of harmful substances, drugs and medicine, accumulated during one's life.",
    "secricePageContent2List42": "Restored health and increased energy.",
    "secricePageContent2List43": "Improved ability of logical thinking, attention concentration, IQ increase.",
    "secricePageRew2Des1": "«Having taken the program course, I got rid of solar radiation, remains of medicine and other toxic substances. <br> I felt better and it is easier for me to move now. I manage to complete more tasks than before. <br> I solved many problems with my sleep. Now I get enough sleep and am full of beans during the day. <br> The most interesting thing is that my inclination to art is back!».",
    "secricePageRew2Name1": "Vitaly Zagorogniy",
    "secricePageRew2Pos1": "Head manager of sales in a big transnational company",
    "secricePageRew2Des2": " «No energy drink compares to this program! <br> I believe, my body never looked and felt like that before. <br> STRONG. CLEAN. ENERGISED. HARMONIOUS. <br> One of the best tangible results of  «Clearance» program is understanding how harmful I used to be toward my body. I will never make the same mistakes again. <br> Sure, I got my body clean. My constant tiredness has gone! <br> I am immensely happy to have taken this program!»",
    "secricePageRew2Name2": "Dmitriy Bagutskiy",
    "secricePageRew2Pos2": "Start up businessman",
    "secricePageRew2Des3": "My expectations definitely exceeded! <br> «I am happy to be a part of  «Clearance» program. It is a real gift of life. It is an amazing feeling to be clean of toxins. <br> My personal observations led me to many conclusions! It got easier for me to share. Easy to take a hand, given to me. <br> My conscious is clean and vivid. <br> I do not have sugar addiction anymore and it's shokingly cool!. I know that I have bright future ahead thanks to you!».",
    "secricePageRew2Name3": "Svetlana Marchenko",
    "secricePageRew2Pos3": "Event manager",
    "secricePageRew2Des4": "More work done in less time <br> «During «Clearance» program I got rid of all toxic substances, that were filling my organism. Alcohol left my organism along with medicine, radiation and many other things, accumulated during 40 years of my life. <br> Now I am full of energy and life power. I have constantly good mood. I started completing more tasks in less time. <br> My vision and hearing improved, I am also sutisfied with the condition of my skin now. My digestion got better, water intake is better and less chaotic now. I even eat vegetables. <br> Now I cannot imagine myself sitting still and doing nothing». ",
    "secricePageRew2Name4": "Pavlo Demchenko",
    "secricePageRew2Pos4": "An owner of a chain of restourants",
    "secricePageContent3Title1": "<i class='tex'><img class='text-line' src='./images/text-line.svg' alt='img-line'>Life improvement</i> course",
    "secricePageContent3Des11": "In our class you can find suitable course for yoursefl among many, having answers to all your questions. How to start stable relationships, how to raise a child, how to motivate yourself, how to reach financial stability, how to define people you can trust, and much more data will provide you with effective tools of life improvement and safe surrounding creation.",
    "secricePageContent3Title2": "How to motivate oneself",
    "secricePageContent3Des21": "<span>To reach your goals,</span> you need to be persistant and determined. You need to be able to overcome barriers, constantly moving on. Therefore, you require personal motivation for success. So why do we linger? Why do we stand still not taking actions? Why do we postpone little things that make up a big snow ball as a result? <br> Course <span>«How to motivate oneself» will answer all these questions and many more.</span> The course teaches you to overcome different barriers. It helps you make your motivation grow.",
    "secricePageContent3Des22": "When you know hurdles to your prosperity you are able to fight them.",
    "secricePageContent3List21": "What traps are awaiting the person, who leaves business halfway — how does it double one's work.",
    "secricePageContent3List22": "Excercise that helps you get over your problems.",
    "secricePageContent3List23": "Anatomy of control - over your live, your work, people around you.",
    "secricePageContent3Title3": "Formulas for life",
    "secricePageContent3Des31": "<span>In case your relationships</span> are about to be over and you don't know how to fix it. How to stop borrowing money and collecting debts? How to deal with problems at work? There are formulas that help you solve the above mentioned problems and many more following particular steps, based on the law of nature. This formulas prove 100% effectiveness. Learn how to obtain control over any condition and circumstance. Learn how to use practical formulas that fix your life.",
    "secricePageContent3Des32": "If you know how to apply information of the course, you are able to improve any favourable status of your business and avoid adverse one. You are able to reach unprecedented success.",
    "secricePageContent3List31": "What the laws defining your level of life are and how to apply them to create future full of prosperity and happiness.",
    "secricePageContent3List32": "What statistics are and how to use them to estimate overall condition of any activity and get prediction for the future.",
    "secricePageContent3List33": "Formulas of conditions, directing you in life. These are the practical steps, allowing you to improve any area of your life.",
    "secricePageContent3Title4": "Tools of a successful organization",
    "secricePageContent3Des41": "It is generally understood that with due level of organization the chances for success increase. Ability to organize is the key to personal success, wich if often overlooked. It is also crucially important for family and group prosperity. To hit the goal (doesn't matter, a big or a little one), one needs to possess particular knowledge of organizing communities. <br> <span>This course shows,</span> how to manage your time and distribute your tasks the best way possible, to fulfill your plans.",
    "secricePageContent3Des42": "If you know and properly apply laws and tools of nature, given in the course, you will be able to succesfully set any work process, eliminate confusion, provide stability and hit set goals.",
    "secricePageContent3List41": "Laws of nature and application of thouse.",
    "secricePageContent3List42": "How many actions one should take in an organisation to reach the goals with little effort and in short time.",
    "secricePageContent3List43": "Organizational structure along with examples and instructions of working with it allow you to obtain the skill of own life organization, organization of a group or a company.",
    "secricePageContent3Title5": "Effective time management",
    "secricePageContent3Des51": "In the world of speedy computers and communication lines we can no longer rely on outdated administrative systems. How to keep up with the time? Course «Effective time management» will provide the info on how to do more in less time, using fundamental data of effectiveness. Many have little idea of how to make it work and that is exactly what this course is teaching us.",
    "secricePageContent3Des52": "When you possess the knowledge of the course, you will be able to complete tasks twice faster, applying less effort. You will be able to avoid stress and keep some time for yourself to do things you like.",
    "secricePageContent3List51": "Why do some people work hard and take long hours but do not seem to be reaching their goals, while others commit to less but get more things done.",
    "secricePageContent3List52": "Why do you waste so much time and how to halve it, reaching much more.",
    "secricePageContent3List53": "How to visualise your path to the goal and make an effective plan of reaching it.",
    "secricePageContent3Title6": "Setting and reaching a goal",
    "secricePageContent3Des61": "If you do not have any goals or aspirations,you might feel lost. Studies show that people who do not have a dream or a purpose to realize are unhappy. They are more exposed to the stresses of modern life. However, very often people tend to set goals they are doomed to never reach. Why so? What is the key to the solution of it? <br> Course «Setting and reaching the goal» gives answers to all mentioned questions. It shows how to properly set goals and gives practical steps to reaching them.",
    "secricePageContent3Des62": "Thanks to the tools, given in the course, you will be able to formulate and plan reaching your goals, that used to be dreams.",
    "secricePageContent3List61": "About grandious discovery of level sequence scale, based on laws of nature, telling and showing us how to formulate and develop plans.",
    "secricePageContent3List62": "Why does it happen so that a person is fully dedicated to one's goal but cannot get close to reaching it and how to change it.",
    "secricePageContent3List63": "How to divide a plan into little clear steps to reach any, even scale, goals.",
    "secricePageContent3Title7": "Tools of effective leadership",
    "secricePageContent3Des71": "Why do some people become leaders and highly respected people, while others are ignored and neglected? Why do some managers reach prosperity and respect of the staff, while others face failures? Is that destiny? Luck? A special gift for chosen and kissed by God? <br> Course «Tools of effective leadership» answers these questions, providing genuine laws of effective management.",
    "secricePageContent3List71": "Who is «manager» and what he has to know and do to manage effectively.",
    "secricePageContent3List72": "What are the actions of a mediocre leader, what harms a team, what does a good leader do to lead the team to success.",
    "secricePageContent3List73": "Clear description of management and key elements, every manager should be aware of.",
    "secricePageContent3Title8": "Tools to overcome financial stress",
    "secricePageContent3Des81": "Do you experience stresses and strain in your life as a result of your financial state? If all your attention is directed toward «finances» and not toward leaving full life, this course will provide you with tools to help you get a better life and manage finances easily. <br> You will learn how to successfuly deal with financial crisis of any scale. You will also learn how to avoid unpleasant situation with money. You will be able to skilfully operate finances in an organisation and personal life and spare more attention for other matters.",
    "secricePageContent3Des82": "When you know how to operate given knowledge, concerning finances, you are able to control your prosperity and set financial stress - free atmosphere. You are able to look ahead.",
    "secricePageContent3List81": "Fundamentals of financial management.",
    "secricePageContent3List82": "How to settle  an emergecy situation in finances not letting confusion master you.",
    "secricePageContent3List83": "How to deal with muddle in finances, what the sequence of procedures to calm nervous lenders is.",
    "secricePageContent3List84": "What is the basis of prosperity for a company, team, organization both small and scaled.",
    "secricePageContent3Title9": "Tools to reach financial stability",
    "secricePageContent3Des91": "Here is a list of answers to get everything wanted in life. There is a method to get rid of problems you face. Managing your business and difficulties based on pricing you are able to make it real. After all, your happy and full life depends on it. <br> You can easily avoid fianacial confusion, knowing what to do. Even having faced crisis you can get back to normal financial state. <br> Course «Tools to reach financial security» will teach you how to work with finances effectively in an organization of any size alog with people individually. Having obtained financial security, you are ready to move on, striving for more.",
    "secricePageContent3Des92": "Applying fundamental information of the course, you will financially improve personally, in your family and the company you work for.",
    "secricePageContent3List91": "How to plan your finances to never get debts.",
    "secricePageContent3List92": "How to turn all your expenditures into life investments.",
    "secricePageContent3List93": "What steps to take to maintain posistive solvency.",
    "secricePageContent3Title10": "Principles of prosperity",
    "secricePageContent3Des101": "Do you want your life to be full and prosperous? The more abondance in one's life the fewer stresses it has. How to reach such life? The answer lies in fundamental laws of nature and in the course «Principles of prosperity»; this data will lead you to prosperity and ability to thrive. <br> Your survival is important for you, your family and surrounding. Being the carrier of the knowledge you will help people, dependant on you, reach prosperity as well.",
    "secricePageContent3Des102": "Having learnt the principles of prosperity you will be able to contron your life now and in future.",
    "secricePageContent3List101": "How to understand the idea of money.",
    "secricePageContent3List102": "What is «economics».",
    "secricePageContent3List103": "What the principles of exchage are and how they influence your mentality and prosperity.",
    "secricePageContent3List104": "Four factors you need to know to win this life.",
    "secricePageContent3Title11": "Successful marriage creation",
    "secricePageContent3Des111": "To start you journey called family life, you need to know several things to be able to plot an itenerary. <br> Any successful marriage is built on basic principles. Having the set of happy marriage tools and the instruction how to use them you risk to have a very strong, devouted and loving family.",
    "secricePageContent3List111": "How to make a happy family.",
    "secricePageContent3List112": "What components of happy family creation are crucial and how to apply them.",
    "secricePageContent3List113": "First condition of a happy family life and what a partner can do for it.",
    "secricePageContent3List114": "Why it is so importat to have a common goal.",
    "secricePageContent3Title12": "How to keep success in a family life",
    "secricePageContent3Des121": "What is the basis for a happy family? What keeps it and preserves the feelings? What can you do to keep your marriage? The number of marriages still exceeds the divorce rate, but the difference tends to get smaller. <br> Many societal problems take place due to divorces, but you have an opportunity to keep your marriage. <br> Basic life laws are applied to marriages as well. There are ways to streghten your love and make an ever improving family.",
    "secricePageContent3Des122": "The course will help you ease your family life to the state of enjoying it.",
    "secricePageContent3List121": "Components of harmonious relationships.",
    "secricePageContent3List122": "Factors improving your relationships.",
    "secricePageContent3List123": "Why marriages depend on trust and how to reinforce the trust.",
    "secricePageContent3Title13": "How to save a family",
    "secricePageContent3Des131": "What to do if serious problems are arising in your family life? If spouses tend to percieve things differently? How to save a marriage, which is on the edge? <br> There are exact reasons for conflics, misunderstandings and arguments in a family. Learn how to save your marriage.",
    "secricePageContent3Des132": "Basic trues are fundamentals of this course. They make up one and only technology of relationships and have already saved thousands of marriages.",
    "secricePageContent3List131": "Three elements that exist in every marriage, using which you will be able to create long and durable alliance.",
    "secricePageContent3List132": "How to eliminate a widespread reason of conflicts, arising between a husband and a wife.",
    "secricePageContent3List133": "Reasons to divorce and tools to fix them.",
    "secricePageContent3Title14": "How to give birth to a happy baby",
    "secricePageContent3Des141": "Every parent wants his child to be happy and does everything possible for it. What should a mother do? What should she beware? What should a father know to do his best? <br> Parents should know what can influence their not yet born child. If a child is able to remember what had happened before his birth? What should parents do in such case? Answers to these questions are given in the course «How to give birth and raise a happy baby».",
    "secricePageContent3Des142": "On the course parents will learn how to ensure a happy life for their child. What should be done and avoided to raise your child a successful and bright personality.",
    "secricePageContent3List141": "What a pregnant woman should avoid to protect her baby in her wombв, during birth and in childhood.",
    "secricePageContent3List142": "Why it is important for a prgnant woman to take care of herself.",
    "secricePageContent3List143": "How a mom can assist herself and her baby.",
    "secricePageContent3Title15": "How to properly raise children",
    "secricePageContent3Des151": "Parets are trying hard to raise thir baby properly, but majority think that is possible only in the way of trial and error. How to raise an active, initiative leader? Is there a fruitful method among countless approaches?",
    "secricePageContent3Des152": "Once you master the course you will be able to help your child become independent, happy, valued personality.",
    "secricePageContent3List151": "What does a child need most.",
    "secricePageContent3List152": "How to help a child tackle one's problems.",
    "secricePageContent3List153": "Why do children burst into anger and how to help them deal with it.",
    "secricePageContent3List154": "How to raise an independent child, living with one.",
    "secricePageContent3List155": "How to help a child heal traumas effectively.",
    "secricePageContent3Title16": "How to raise children and teenagers",
    "secricePageContent3Des161": "Raising a child does not necessary involve conflicting. Otherwise, it may bring a lot of cheer. And as children do not appear in our life with an instruction on how to raise them happy, great people of society we have to look for ways to implement it. <br> Learn about main principles of raising kids. Become durable fundament of their future. Our course will help you do it.",
    "secricePageContent3Des162": "Knowing the tools to make your child happy and successful you easily bring it to life.",
    "secricePageContent3List161": "How to direct a teenager in life?",
    "secricePageContent3List162": "How bringing value to lives of others shapes a teenager?",
    "secricePageContent3List163": "What can your impact as a parent be?",
    "secricePageContent3List164": "How to make good parents.",
    "secricePageContent3Title17": "Overcoming peaks a valleys in life",
    "secricePageContent3Des171": "There's always a reason for making mistakes. Your rapid mood changes can always be explaned. <br> There are two types of people, - cheerful and open and wishing others the worst. <br> If your life reminds you of a «roller coaster», there is a chance that some people in your surrounding have negative intentions towards you ",
    "secricePageContent3Des172": "Knowing how, you will be able to cleanse yourself and your surronding of negativity. Obtain stability today.",
    "secricePageContent3List171": "How to distinguish between creators and wreaking balls.",
    "secricePageContent3List172": "How to behave with people, bringing you harm.",
    "secricePageContent3List173": "How do distinguish between friends and traitors.",
    "secricePageContent3Title18": "Personal values and integrity",
    "secricePageContent3Des181": "Open and honest people reach success faster. Being dedicated to your values is the key. How to do that? <br> Learn why people lose personal integrity and keep distance. Learn how to attract success, how to improve yourself, how to become a better version of yourself.",
    "secricePageContent3Des182": "As Ron Habbard said: «If only a person knew casual ethics technology, he could rech self respect, seft satisfaction and success, he could only dream of». <br> This course is your chance to make your dreams come true, leaving your drawbacks behind.",
    "secricePageContent3List181": "How to reach success in life.",
    "secricePageContent3List182": "How do define your personal values in life.",
    "secricePageContent3List183": "Definitions of good and bad, good and bad for you to improve your life.",
    "secricePageContent3List184": "How to restore your integrity and improve your well-being, help others do the same.",
    "secricePageContent3Title19": "How to improve your relationships with other people",
    "secricePageContent3Des191": "There is a number of factors,inherent for all relationships between people, be it in family or business, close or not, short in time or long. Knowing these components you reach respect, support and feeling of pride, thanks to which supreme relationships develop. <br> There is one more factor, existing in arguments.Knowing the formula of it, you will be able to solve any conflict, reach understanding in any situation .",
    "secricePageContent3Des192": "Discoveries in the sphere of human relationships and other important factors, you will learn on the course, give you an opportunity to lead life full of compromise mutual collaboration and happiness.",
    "secricePageContent3List191": "Components of understanding are three factors together creating a triangle with interdepending tops. You can use it, building relationships with anybody.",
    "secricePageContent3List192": "Steps you need to take to solve the problem of defining who is right in relationships (especially if insistig on being right might ruin everything).",
    "secricePageContent3List193": "Two rules of happy life.",
    "secricePageContent3Title20": "How to define people you can trust",
    "secricePageContent3Des201": "You survival depends on your ability to define ones you can rely on. But how to find out who your true friends are? How to determine a person for fruitful collaboration? Is there an approach to foresee actions of people? <br> Definitely yes. There are basic features in each living human. When you know them, you are able to read intentions of surrounding you people. Just waching behavioural changes of others, you will know everything about them.",
    "secricePageContent3Des202": "Knowledge, gained at the course, will help you define who to trust and rely on.",
    "secricePageContent3List201": "Will let you learn more about importance of relationships.",
    "secricePageContent3List202": "Will help you understand Habbard table — a tool, helping define genuine temper and character of people and foresee their actions.",
    "secricePageContent3List203": "Will teach you how to honestly estimate others and guarantee definite future for you and important people in your life.",
    "secricePageContent3Title21": "How to obtain confidence",
    "secricePageContent3Des211": "Majority of people would like to obtain confidence, but they have no idea how to do it. Have you ever felt more confident that usual? Would you like to increase your confidence? To do that, you need to know what makes it decrease. When you know what is behind it, you can increase your confidence and self respect.",
    "secricePageContent3Des212": "Exact steps you need to take to be more competent in what you do.",
    "secricePageContent3List211": "The resource of life safety.",
    "secricePageContent3List212": "The connection between confidence, self respect and trust, and what can be done to restore them.",
    "secricePageContent3List213": "Exact steps you need to take to be more competent in what you do.",
    "secricePageRew3Des1": "I learnt how to respond <br> A story, based on the course «Overcoming peaks and valleys»: <br> «I learnt a lot during the course. <br> My estimation of situations and people got more precise. <br> I got calmer. This course tought me to manage my emotions. I know what I shoud do and how to do it. The course taught me to respond».",
    "secricePageRew3Name1": "Alexandr Fidorenko",
    "secricePageRew3Pos1": " Vice President of Client happiness department in a company, working with bio energy",
    "secricePageRew3Des2": "«It is a very helpful course - «Personal valueas and integrity», with precious data and methods. Obtained knowledge can be applied to all spheres of human life. <br> I got my mindset innerly approved. I know how to regulate my life now and it's my heavy weapon!»",
    "secricePageRew3Name2": "Yana Sviderskaya",
    "secricePageRew3Pos2": "CEO deputy in a corporation",
    "secricePageRew3Des3": "«When I entered «How to motivate oneself» course, I was totaled and full of doubts. <br> I hoped it would help me break the vicious cicle I got caught in. <br> The course gave me practical advice of how to motivate oneself and get rid of doubt. <br> The answers to my questions got me reconsider positives and negatives of life. <br> I felt better physically! <br> Now I motivate myself and tackle problems easily».",
    "secricePageRew3Name3": "Olena Guts",
    "secricePageRew3Pos3": "Manager of a big trade centre",
    "reviewsPageRew1": "«I am not shy anymore, I am more active. I do not blame everyone but myself anymore. My problems are my understanding of the situation and nothing else. I stopped resisting happiness. I do not drink alcohol as a means of reducing stress. Need to help is flowing in my veins. I am not afraid of moving forward. Tatiana, I am so thankful! <br> My success is easy to describe - from gray color my life radically changed to the colors of the rainbow. I wll put it in sequence: I stopped being blue, my mood is constantly good, I am more communicative now. I am not a desparate case. I left past in the past. I am more determined to fix annoyances I considered stronger than me (I went to the gym).»",
    "reviewsPageRew2": "«I did not expect the program to be special. But deep inside I wanted my life different. <br> As anybody else I used to have work related conflics, misuderstandings in family. I felt burnt out. <br> My life started to change when I first spoke to a specialist. I found a way to properly communacate with my collegues and family! <br> My energy increased I became more active at work! <br> «Life renovation» gave me a good punch to change! Now I know how to realize all my plans as soon as possible!»",
    "reviewsPageRew3": "«No energy drink will provide you with as much energy as this program! <br> My body was never like that before. <br> Srong. Energized. Healthy.<br> One of the best results of «Clearance» program — understanding how harmful my behaviour was to my body. I will not make same mistakes again. <br> Sure, my body rid of different harmful substances. Energy replaced constant lack of powers! <br> I am eternally happy to have once taken the program!»",
    "booksPageTitle": "Our books",
    "booksPageDes": "Many believe that their success depends on luck. It is not so. Life, work and business are managed by particular laws, knowing which, a person reaches one's goals faster and more effectively. These laws, supporting your survival are described in the books are free to order from «Planet group».",
    "booksPageBook1Title": "Work related problems",
    "booksPageBook1SubTitle": "«Life consists of work for 70%, leaving 30% for family, recreation and politics».",
    "booksPageBook1Des": "«Work related problems» contain main principles and laws, that can be used in every sphere of work. These are the discoveries that go down to the roots of mentioned problems and explain what life is made of. The book describes next discoveries in detail:",
    "booksPageBook1List1": "Anatomy of confusion",
    "booksPageBook1List2": "Concept of stabil data – fundamental law of life",
    "booksPageBook1List3": "Anatomy of control and how to turn «nagative control» into positive",
    "booksPageBook1List4": "Anatomy of life as a game and rules it is played by",
    "booksPageBook2Title": "Scientology: new outlook on life",
    "booksPageBook2Des": "Book «Scientology: new outlook on life» - ageless compilation of Ron's discoveries, picked from treasury of his thoughts on paper. Each chapter provides short but deep overview of particular aspect of life, so you get the panorama of life itself. Here you will find aswers, searched for ages; practical answers you hoped to find; answers that work:",
    "booksPageBook2List1": "Is it possible to be happy",
    "booksPageBook2List2": "Personal integrity",
    "booksPageBook2List3": "Human in the search of soul",
    "booksPageBook3Title": "Path to happiness",
    "booksPageBook3SubTitle": "Genuine happines and joy possess hight value.",
    "booksPageBook3Des": "Genuine happines and joy possess hight value. If a person can hardly survive it is not possible to talk about any happiness and joy . It is quite hard to live in a chaotic, dishonest and immoral society. Any person is striving to avoid pain and det more pleasure from life. <br> Your survival can be threatened by the immoral deeds of people, surrounding you. Due to dishonesty and immoral behaviour around, your full life is at risk. I am sure you can remember such cases. Dishonest deeds decrease the will to survive in this world and be happy. You are important for others. Your opinion matters. You can influence others. You care about happiness and grief of people, close to you. Using this book, you will be able to make people, surrounding you, happy and healthy. Although no one can guarantee happiness to others, still you can raise chances to survive and have a happy life. Your chances will raise accordingly. It is in your powers to lead them to a better life.",
    "aboutPageTitle": "<i class='tex'><img class='text-line' src='./images/text-line.svg' alt='img-line'>About us</i>",
    "aboutPageDes1": "<span>In 2009 Marina Stepankova</span> - co - founder of an educational holding Logos, having studied in Europe, provided Ludmila Bogush an individual consultation on personal growth (auditing) - founder of Bogushtime Time management studio. It was so successful that it changed Ludmila's life and she suggested Marina to collaborate, which turned into creation of «Planet» group. The group united professionals in the sphere of mental health and personal consulting, practicing auditing - means of personal potential growth via cleansing a person of accomulated loss, failures, diseases and never reached goals.",
    "aboutPageDes2": "<span>Several specialists more joined Planet in 2013</span>, hovewer the capacity of the company was moderately small and the company was mostly operating in Ukraine. ",
    "aboutPageDes3": "<span>Enheniy Sotnikov joined the group in 2014</span> - being the husband of Maria, co-founder, business-consultant, crisis-manager he rolled out main managerial principles in the company. Evheniy became the «Planet» quick growth point, which attracted the attention of an american film company, which filmed a documentary about the group in 2015. The film served as an example for same companies all around the world.",
    "aboutPageDes4": "Successful actions and dedication <span>led to expanding</span> the group activity. Clients from 23 countries started to come to «Planet» to receive a consultation. It was explained by results it showed. Having restored their life potential, «Planet» customers are mainly business owners, who received unconditional growth and extention of the companies. ",
    "aboutPageDes5": "The company became the best in Europe <span> in 2019</span>, and 10 of its specialists topped the standings in personal offset. Besides, the grouped opened branches in CIS counries and in the USA in 2022.",
    "aboutPageDes6": "<span>Today the company is continuously growing</span>, expending its representation it other countries. The number of auditors went up to 25, the number of all staff members - to 66.",
    "contactPageTitle": "Contact us",
    "contactPageFormTitle": "Leave a message:",
    "personalInfoTitle": "Enter your personal data:",
    "dateOfBirthday": "The date of your birth",
    "dayWordRequired": "Day*",
    "monthWordRequired": "Month*",
    "yearWordRequired": "Year*",
    "contactInfoTitle": "Contact information",
    "patronymicWord": "Patronymic",
    "infoAboutYou": "Personal information",
    "sexWordRequired": "Sex*",
    "womenWord": "Female",
    "manWord": "Male",
    "cityWordRequired": "City*",
    "whereDidUKnowLabel": "How did you know about us",
    "exampleWhereDidUKnow": "Example: from friends, from the advertisement",
    "startTestBtnText": "Take a test now",
    "chooseWord": "Choose",
    "jan": "January",
    "feb": "February",
    "mar": "March",
    "apr": "April",
    "may": "May",
    "jun": "June",
    "jul": "July",
    "aug": "August",
    "sep": "Semptember",
    "oct": "October",
    "nov": "November",
    "dec": "December",
    "instructionTitle": "Please, read the instruction:",
    "rule1": "You have to answer 200 questions to receive the result. Each question can be answered with \"Yes\", \"Maybe\" or \"No\".",
    "rule2": "Do not consider a question for a long time, answer ir right away and jump to the next one.",
    "rule3": "Answering the questios, do not ask others to help you answer it. Do not ask anyone for help.",
    "rule4": "Answer each question the way you need it to be answered now.",
    "rule5": "If you hesitate what to aswer, choose \"Maybe\", do not make yourself choose between \"Yes\" and \"No\".",
    "rule6": "Presision of the results depends on your honesty, answering questions.",
    "questions": "questions",
    "oxfTest": "The Oxford test",
    "prev": "Previous",
    "next": "Next",
    "questionsList": "List of questions",
    "yesMbYes": "Yes or most likely yes",
    "mb": "Maybe or hesitate",
    "noMbNo": "No or most likely no",
    "comunicationByPhoneNumberLabel": "By the phone number",
    "yourInputPhone": "You entered the phone number ",
    "yourPhonePlaceholder": "Enter you phone number",
    "comunicationBySkypeLabel": "Contact via Skype",
    "yourInputSkype": "Your entered login",
    "yourSkypePlaceholder": "Enter your Skype login, please",
    "comunicationByZoomLabel": "Contact via Zoom",
    "yourInputZoom": "You entered your zoom",
    "yourZoomPlaceholder": "Enter your Zoom login, please",
    "edit": "Change",
    "succeTestDone": "Congratulations! You have just taken the test.",
    "callBackText": "Please, choose the most convinient format so our specialist is able to contact you for personal consultation:",
    "backToTest": "Return to the test",
    "generalErr": "Error occured! Please, try again later.",
    "birthdayErr": "Choose your birth day",
    "monthBirthErr": "Choose your birth month",
    "yearBirthErr": "Choose your birth year",
    "phoneErr": "Enter your phone number",
    "phoneMatchErr": "Enter your phone number correctly",
    "sexErr": "Enter your sex",
    "cityErr": "Enter your city",
    "skypeErr": "Enter your skype login",
    "zoomErr": "Enter your zoom",
    "testSuccess": "You have successfully taken the test!",
    "redirectToMain": "Main page",
    "passAgain": "Pass again",
    "loadingText": "The test is being submitted. Please do not leave the page until the download is complete."
}