{
    "mainPage": "Главная",
    "testPage": "Тест",
    "servicesPage": "Услуги",
    "reviewsPage": "Отзывы",
    "booksPage": "Книги",
    "aboutUsPage": "О нас",
    "contactPage": "Контакты",
    "startTest": "Пройти тест",
    "learnMore": "Узнать больше",
    "readMore": "Читать далее",
    "signUp": "ЗАПИСАТЬСЯ",
    "visitSite": "ПОСЕТИТЬ САЙТ",
    "proceed": "Продолжить",
    "send": "Отправить",
    "testingTitle": "Тестирование",
    "programTitle": "Программа",
    "trackUs": "Подпишитесь на нас:",
    "connectWithUs": "Связаться с нами:",
    "ourPhones": "Наши телефоны:",
    "youWillLearn": "На этом курсе вы узнаете:",
    "reviews": "Отзывы",
    "сourseDuration": "Длительность курса:",
    "weeks": "2 недели",
    "schedule": "График:",
    "individual": "Индивидуальный",
    "theory": "Теория",
    "practice": "Практика",
    "formNameTitle": "Имя*",
    "formSubNameTitle": "Фамилия*",
    "formPhoneTitle": "Телефон*",
    "formEmailTitle": "Электронная почта*",
    "formMessTitle": "Ваше сообщение",
    "formMessPlace": "Напишите сообщение",
    "formErrorName": "Введите ваше имя",
    "formErrorSubName": "Введите ваше фамилию",
    "formErrorPhone": "Введите корректно ваш номер телефона",
    "formErrorEmail": "Введите корректно ваш email",
    "formError": "Произошла неизвестная ошибка. Повторите попытку позже!",
    "readMoreArrows": "Читать далее <svg viewBox='0 0 16 12' xmlns='http://www.w3.org/2000/svg'><path d='M9.71725 1.95203C9.37554 1.61032 9.37554 1.0563 9.71725 0.714592C10.059 0.372887 10.6129 0.372887 10.9546 0.714592L15.6213 5.38129C15.963 5.72301 15.963 6.27694 15.6213 6.61866L10.9546 11.2853C10.6129 11.627 10.059 11.627 9.71725 11.2853C9.37554 10.9436 9.37554 10.3897 9.71725 10.048L12.8901 6.87498H1.58594C1.10269 6.87498 0.710938 6.48321 0.710938 5.99998C0.710938 5.51674 1.10269 5.12498 1.58594 5.12498H12.8901L9.71725 1.95203Z'/></svg>",

    "mainPageTitle": "Группа “Планета”",
    "mainPageSubTitle": "Мы команда профессионалов, специализирующихся на предоставлении душевного здоровья, самосовершествования и личной мотивации",

    "mainPageMissionSubTitle": "Наша миссия",
    "mainPageMissionTitle": "<i class='tex'><img class='text-line' src='./images/text-line.svg' alt='img-line'>Усиление владельцев,</i> руководителей <br> и их окружения посредством увеличения обьема жизненной силы",

    "mainPageCartsTitle1": "Пройдите Оксфордский Тест",
    "mainPageCartsDes1": "Вы – уникальный человек с присущими лишь вам личностными качествами. Некоторые из этих качеств помогают вам добиваться большего в жизни, в то время как другие мешают вам и не позволяют полностью ...",
    "mainPageCartsDes2": "Помощь с улучшением бизнеса путем общения и доведением дела до конца. <br> Мы приедем и поможем провести Ваших сотрудников по этому курсу. Вам не надо отрывать их от работы ...",

    "mainPageHistoryTitle": "Наша история",

    "testPageSecMainTitle": "Оксфордский тест",
    "testPageSecMainSubTitle": "Чтоб узнать узнать о своих способностях пройдите бесплатный Оксфордский тест оценки личности!",

    "testPageMainTitle": "Оксфордский тест <br> анализа личности",

    "testPageText1Title": "Немного О Тесте",
    "testPageText1Des": "Вы – уникальный человек с присущими лишь вам личностными качествами. Некоторые из этих качеств помогают вам добиваться большего в жизни, в то время как другие мешают вам и не позволяют полностью реализовать свой истинный потенциал. <br> <br> Ваши личностные качества определяют ваш будущий успех и счастье. Начиная с 1960 года «Оксфордский тест анализа личности» прошли с пользой для себя миллионы людей. Это единственный в своём роде тест, который предоставляет точный анализ.",

    "testPageText2Title": "Познайте настоящего себя",
    "testPageText2Des": "Нас часто учат тому, что личность – это набор генетических черт, которые невозможно изменить, так что вам просто остаётся научиться «жить с этим». Это попросту неправда. На самом деле вы можете изменить свои личностные качества и стать намного лучше и счастливее, чтобы справляться с проблемами в жизни уверенно и легко, будучи поистине самим собой.",
    "testPageText2List1": "Узнайте свои проблемные области и выясните, каков ваш уровень счастья, уверенности в себе, стабильности, а также многое другое.",
    "testPageText2List2": "Узнайте, как ваши личные качества влияют на вашу способность поддерживать отношения с другими людьми.",
    "testPageText2List3": "Узнайте, каковы ваши сильные стороны и как их укрепить, чтобы вы могли добиваться в жизни большего.",

    "testPageText3Title": "Что будет после пройдения теста?",
    "testPageText3Des": "После Теста наши специалисты свяжутся с Вами удобным для вас способом (по телефону, Zoom или Skype). Будет проведена бесплатная личная консультация в ходе которой из результатов теста будут даны практические рекомендации которые соответствуют вашим требованиям. Результаты теста выявят ваше мнение о себе.",
    
    "managementPageMainSubTitle": "Помощь с улучшением бизнеса путем общения и доведением дела до конца",
    "managementPageTeamTitle": "Команда наших специалистов готова приехать к вам",
    "managementPageTeamDes": "Мы приедем и поможем провести Ваших сотрудников по этому курсу. Вам не надо отрывать их от работы и организовать их приезд - мы приедем к Вам сами.",

    "managementPageWhoTitle": "<span>Кому подходит</span> этот курс",
    "managementPageWhoSubTitle": "Всем, для кого важно получать результат и эффективно общаться с людьми в бизнесе",
    "managementPageWhoList1": "Собственнику бизнеса",
    "managementPageWhoList2": "ТОП-менеджеру",
    "managementPageWhoList3": "Предпринимателю",
    "managementPageWhoList4": "Менеджеру среднего звена",
    "managementPageWhoList5": "Руководителю отдела продаж",
    "managementPageWhoList6": "HR-менеджеру",
    "managementPageWhoList7": "Руководителю проектов",
    "managementPageWhoList8": "Менеджеру по работе с клиентами",

    "managementPageDiscoutTitle": "Запишись сейчас <br> и получи <span>скидку 15%</span>",

    "managementPageBusinessBlock1Title": "Как довести дело до конца",
    "managementPageBusinessBlock1SubTitle": "Навыки, приобретенные в конце курсa:",
    "managementPageBusinessBlock1List1": "Доводить работу группы до конца",
    "managementPageBusinessBlock1List2": "Пресекать на корню искажения Ваших распоряжений",
    "managementPageBusinessBlock1List3": "Добиваться выполнения приказов и просьб без задержек",
    "managementPageBusinessBlock1List4": "Делегировать и точно знать, что задача будет выполнена",
    "managementPageBusinessBlock1List5": "Не допускать неправильного выполнения задачи, поставленной другому человеку",
    "managementPageBusinessBlock1List6": "Добиваться быстрого и корректного предоставления информации от группы людей",
    "managementPageBusinessBlock1List7": "Комфортно чувствовать себя в своем рабочем окружении и с легкостью контролировать его",
    "managementPageBusinessBlock1List8": "Добиваться, чтобы задача была выполнена, несмотря на то, что другие люди создают помехи и не хотят этого делать",

    "managementPageBusinessBlock2Title": "Улучшение бизнеса путем общения",
    "managementPageBusinessBlock2SubTitle": "Навыки, приобретенные в конце курсa:",
    "managementPageBusinessBlock2List1": "Hачать разговор с любым человеком",
    "managementPageBusinessBlock2List2": "Доносить свое сообщения до другого человека, несмотря на помехи",
    "managementPageBusinessBlock2List3": "Вернуть человека к теме разговора",
    "managementPageBusinessBlock2List4": "Разговорить человека, не желающего общаться",
    "managementPageBusinessBlock2List5": "Перевести разговор на другую тему",
    "managementPageBusinessBlock2List6": "Прекратить расспросы, когда есть дела поважнее",
    "managementPageBusinessBlock2List7": "Добиться ответа на вопрос",
    "managementPageBusinessBlock2List8": "Устранить расстройство, возникшее в ходе общения",
    "managementPageBusinessBlock2List9": "Добиваться, чтобы другой человек продолжал говорить, а не замыкался и прекращал общение",
    "managementPageBusinessBlock2List10": "Завершить разговор так, чтоб все остались довольны общением",

    "managementPageEducationTitle": "Как проходит обучение:",
    "managementPageEducationDes": "Наш курс расчитан на отработку в парах и группах. Чем больше будет ваша группа, тем веселее, и тем слажаннее эти ребята будут в дальнейшем выполнять командные задачи!",
    "managementPageHoldingDes1": "<span>«SotnikovGroup»</span> — это одно из направлений холдинга. Холдингу 25 лет, в нем работает более 350 сотрудников.",
    "managementPageHoldingDes2": "<span>Цель «SotnikovGroup»</span> — помогать владельцам, Исполнительным директорам и ТОП-менеджерам компаний выводить их бизнесы на новый уровень развития, осуществляя переход от «семейных компаний» к «системному бизнесу».",
    "managementPageHoldingName": "Евгений Сотников",
    "managementPageHoldingPosition": "Владелец холдинга «Sotnikovgroup»",

    "managementPageFormTitle": "Записаться на курс",

    "secricePageNav1Title": "Ремонт жизни <svg viewBox='0 0 12 8' xmlns='http://www.w3.org/2000/svg'><path d='M5.99 7.425L11.2931 2.12103C11.6835 1.73054 11.6835 1.09749 11.293 0.707029C10.9025 0.316548 10.2695 0.316548 9.87897 0.70703L5.986 4.6L2.09973 0.707808C1.7095 0.316984 1.07626 0.316742 0.685731 0.707269C0.295414 1.09759 0.295414 1.73041 0.685731 2.12073L5.99 7.425Z'/></svg>",

    "secricePageNav2Title": "Программа «Очищение» <svg viewBox='0 0 12 8' xmlns='http://www.w3.org/2000/svg'><path d='M5.99 7.425L11.2931 2.12103C11.6835 1.73054 11.6835 1.09749 11.293 0.707029C10.9025 0.316548 10.2695 0.316548 9.87897 0.70703L5.986 4.6L2.09973 0.707808C1.7095 0.316984 1.07626 0.316742 0.685731 0.707269C0.295414 1.09759 0.295414 1.73041 0.685731 2.12073L5.99 7.425Z'/></svg>",

    "secricePageNav3Title": "Курсы по улучшению жизни <svg viewBox='0 0 12 8' xmlns='http://www.w3.org/2000/svg'><path d='M5.99 7.425L11.2931 2.12103C11.6835 1.73054 11.6835 1.09749 11.293 0.707029C10.9025 0.316548 10.2695 0.316548 9.87897 0.70703L5.986 4.6L2.09973 0.707808C1.7095 0.316984 1.07626 0.316742 0.685731 0.707269C0.295414 1.09759 0.295414 1.73041 0.685731 2.12073L5.99 7.425Z'/></svg>",

    "secricePageNav1SubTitle1": "Определение",
    "secricePageNav1SubTitle2": "Цель",
    "secricePageNav1SubTitle3": "Детально о программе",

    "secricePageNav2SubTitle1": "Почему вы не так энергичны?",
    "secricePageNav2SubTitle2": "Цель программы",
    "secricePageNav2SubTitle3": "Как проходит программа",
    "secricePageNav2SubTitle4": "Продукт программы",

    "secricePageNav3SubTitle1": "Описание",
    "secricePageNav3SubTitle2": "Как себя мотивировать",
    "secricePageNav3SubTitle3": "Формулы для жизни",
    "secricePageNav3SubTitle4": "Инструменты для успешной организации",
    "secricePageNav3SubTitle5": "Эффективное управление временем",
    "secricePageNav3SubTitle6": "Постановка и достижение целей",
    "secricePageNav3SubTitle7": "Инструменты эффективного лидерства",
    "secricePageNav3SubTitle8": "Инструменты для преодоления финансового стресса",
    "secricePageNav3SubTitle9": "Инструменты для достижения финансовой безопасности",
    "secricePageNav3SubTitle10": "Принципы процветания",
    "secricePageNav3SubTitle11": "Создание успешного супружества",
    "secricePageNav3SubTitle12": "Как сохранить успешные супружеские отношения",
    "secricePageNav3SubTitle13": "Как спасти супружеские отношения",
    "secricePageNav3SubTitle14": "Как родить и растить счастливого младенца",
    "secricePageNav3SubTitle15": "Как хорошо воспитывать детей",
    "secricePageNav3SubTitle16": "Как с успехом воспитывать детей и подростков",
    "secricePageNav3SubTitle17": "Преодоление подьемов и спадов в жизни",
    "secricePageNav3SubTitle18": "Личные ценности и целостность",
    "secricePageNav3SubTitle19": "Как улучшать отношения с людьми",
    "secricePageNav3SubTitle20": "Как определить кому можно доверять",
    "secricePageNav3SubTitle21": "Как обрести уверенность в себе",

    "secricePageContent1Title1": "<i class='tex'><img class='text-line' src='./images/text-line.svg' alt='img-line'>Ремонт</i> жизни",
    "secricePageContent1Des1": "<span>Pемонт жизни</span> – это беседа, построенная по определенным принципам, в ходе которой обученный специалист, называемый одитором, просит человека взглянуть на свою жизнь и различные ее области, особенно на моменты физических или душевных страданий, и рассказав об этом, убрать из разума накопленный в течение жизни груз. <br> Этот груз был создан такими вещами как физические болезни, травмы, потери родных, друзей, близких, потери денег и имущества, предательства, неудачи, недостигнутые цели. Вопреки известной поговорке, время не лечит эти расстройства, - они накапливаются в нашем разуме и тяжким грузом давят на нас, подъедая запас жизненной энергии, уверенности в себе и желание действовать. Они создают настороженность, беспокойство, усталость от жизни, желание все бросить, раздражительность, апатию и депрессию.",

    "secricePageContent1Title2": "Цель pемонта жизни",
    "secricePageContent1Des2": "Помочь вам поднять свой уровень причинности и способностей и позволить вам обрести лучшее понимание и контроль вашей собственной жизни. Ступени и стадии вашего продвижения в самопознании и достижении духовной свободы представляют собой восходящую шкалу шагов одитинга по так называемому Мосту к полной свободе, разработанному Л. Роном Хаббардом. Вы поднимаетесь шаг за шагом, всякий раз оказываясь на более высоком уровне, пока не достигнете более оптимального состояния душевного здоровья и осознания себя, как духовного существа, которое называется состояние КЛИР (от слова clear – чистый). Ниже приведено краткое описание ступеней Моста и те победы, которые человек получает, поднявшись на них. В описании некоторых из них будет использовано слово «рандаун», которое означает действие одитинга, направленное на улаживание какой-либо одной из областей жизни. <br> <span>В ходе</span> одитинга человек избавляется от этих теней прошлого. Шаг за шагом он возвращает утраченную жизненную энергию, восстанавливает способности, уверенность в себе и готовность смотреть в глаза трудностям. Другими словами, возвращает способность играть в игры под названием «жизнь» и «бизнес», получая от этого удовольствие. <br> <span>Параллельно</span> с одитингом владельцы и ТОП-менеджеры получают консультации по внедрению в компаниях инструментов управления, позволяющих перейти от ручного управления к формату системного бизнеса, предоставляемые экспертом по построению системного бизнеса Евгением Сотниковым. Такой подход создает синергию.",
    
    "secricePageContent1Title3": "О программе «Ремонт жизни и бизнеса» более детально",
    "secricePageContent1SubTitle3": "Динамика развития компании и скорость роста ее доходов определяются тремя составляющими:",
    "secricePageContent1List31": "Потенциалом коммерческой идеи;",
    "secricePageContent1List32": "Уровнем организации компании;",
    "secricePageContent1List33": "Объемом жизненной силы и уровнем компетентности владельца и команды ТОП- менеджеров.",
    "secricePageContent1Des3": "Эти три составляющие представляют собой потенциал компании, который можно представить ввиде вектора, направленного вверх, к выживанию и процветанию. Но по мере развития негативное влияние внешней среды на компанию увеличивается, что также можно представить в виде вектора, который направлен вниз, к деградации и смерти компании. Когда эти два вектора становятся равны, рост дохода прекращается, развитие останавливается. Вдохнуть жизнь в компанию и вновь добиться ее роста и развития можно только в том случае, если мы увеличим одну из составляющих данного списка. <br> Программа «Ремонт жизни и бизнеса» работает со вторым и третьим пунктами списка. Следует отметить, что третий пункт является основополагающим: чем больше у человека жизненной энергии, тем больше у него контроля, тем большей компанией или областью деятельности он может управлять. Владельцы и ТОП-менеджеры компаний проходят программы индивидуальных консультаций по восстановлению жизненной силы и увеличению личного потенциала, называющиеся одитингом.",

    "secricePageRew1Des1": "«Программа «Ремонт жизни» дала мне понять, что все проблемы, которые у меня случаются – проблемы общения: где-то недосказано, где-то не сказано. Иногда я не говорил, что думаю на самом деле и потом винил себя за это. <br> Сейчас же, всё, что мне не нравится, я озвучиваю. Перед тем, как заключить какой-либо договор и вступить в партнерские отношения, я все проговариваю. Также я уже начал выступать на публике и страха нет такого, как раньше. <br> Эта программа дала мне силы и возможность победить свои страхи и идти вперед к своим целям в гармонии с собой и своим окружением».",
    "secricePageRew1Name1": "Александр Сомойлев",
    "secricePageRew1Pos1": "Вице-президент крупного аграрного холдинга",
    "secricePageRew1Des2": "ВОССТАНОВИЛИ МЕНЯ ИЗ ПЕПЛА <br> Нас всегда впечатляют и вдохновляют люди, которые находят силы изменяться в самые непростые свои времена.После индивидуальной программы возможно восстановиться из пепла, как птица феникс: «В «Планету» я пришла за помощью, когда была разбита нерациональным поведением своего окружения и потерей того, что долго создавала. Я не могла есть, спать, адекватно реагировать на слова и поступки. <br> Внутри была пустота и непонимание того, что же и почему так произошло? Программа помогла мне восстановить силы и уверенность в себе, волю к достижению целей, способность правильно оценить ситуацию, понять ее и проанализировать. <br> Я поняла, кто кем является в моем окружении, как мне с ними необходимо взаимодействовать, с кем и как строить отношения, кого и почему поддерживать. <br> Самое ценное в жизни – это понять, что истинно, а что мишура, отделить зерна от плевел. Я это сделала. Я знаю, зачем, с кем и куда иду. <br> Я хочу помогать и поддерживать, показывать признание сильным людям. Это то, что необходимо мне, и что я хочу давать таким же как я. <br> Спасибо, что восстановили меня из пепла».",

    "secricePageRew1Name2": "Елена Александрова",
    "secricePageRew1Pos2": "Владелеца сети салонов красоты",
    "secricePageRew1Des3": "«Я не ждал от этой программы чего-то особенного. Но в глубине души у меня было желание изменить ситуацию. <br> Наверное, как и у всех у меня были конфликты на работе, недопонимание в семье. Мне казалось, что я перегорел. Но поработав со специалистом, моя жизнь начала меняться. Я нашёл способ разрешить конфликты и наладить общение со своими близкими! Во мне появилось много энергии, и сам даже не заметил, как начал производить больше! И что самое интересное, все мои статистики пошли вверх! <br> «Ремонт жизни» дал мне хороший толчок для того, чтобы начать всё менять! Теперь я знаю, как это делать и уверен, что все получится!» ",
    "secricePageRew1Name3": "Владимир Чаплыгин",
    "secricePageRew1Pos3": "Директор крупного торгового центра",
    "secricePageRew1Des4": "ЖИЗНЬ НА ГРАНИ ОБРЫВА <br> На программе «Ремонт жизни» я освободился от многих надоедливых мыслей и проблем, на которые не хотел смотреть. <br> У меня открылись глаза на мои поступки. Я понял, что наделал много ошибок в отношениях с семьёй, на работе. <br> Если бы я не прошёл программу, даже не представляю, где бы оказался. Я был на грани обрыва. Сейчас моя жизнь поменялась! Я ощущаю себя счастливым и знаю, что все будет хорошо.",
    "secricePageRew1Name4": "Николай Чистяков",
    "secricePageRew1Pos4": "Владелец быстрорастущего стартапа",

    "secricePageContent2Title1": "<i class='tex'><img class='text-line' src='./images/text-line.svg' alt='img-line'>Программа</i> «Очищение»",
    "secricePageContent2SubTitle1": "Почему вы не так энергичны и полны жизни, как могли бы быть",
    "secricePageContent2List11": "Трудно ли вам наслаждаться жизнью?",
    "secricePageContent2List12": "Считаете ли вы, что трудно быть счастливым?",
    "secricePageContent2List13": "Вам сложно сосредоточиться?",
    "secricePageContent2List14": "Бывают ли ваши мысли запутанными?",
    "secricePageContent2List15": "Ваше состояние не является оптимальным - и вы не можете справиться с этим?",
    "secricePageContent2List16": "Чувствуете ли вы себя истощёнными без какой-либо видимой причины иногда в течение нескольких дней?",
    "secricePageContent2Des1": "<span>Причиной этих симптомов является</span> скопление химикатов или токсинов в вашем теле. Эти вещества, такие как пищевые добавки, испарения красителей, марихуана, рецептурные лекарства, пестициды, автомобильные газы и радиация накапливаются в жировых тканях тела. Ваше тело естественным путём не избавляется от этих веществ, и они накапливаются в течение многих лет, препятствуя вашим умственным способностям и энергии. <br> Наркотики и лекарства, а также алкоголь, консерванты, которые вы принимали 20 лет назад, до сих пор находятся в вашем организме, и вредят вам по сей день. Радиация от солнечного ожога, которую вы получили шесть лет назад, и сегодня находится в вашем теле.",

    "secricePageContent2Title2": "Цель программы «Очищение»",
    "secricePageContent2Des2": "Решением проблемы накопления в теле отравляющих веществ является удаление всех загрязнений, законсервированных в теле, которое происходит на программе «Очищение». Эта процедура является точной комбинацией физических упражнений,приёма витаминов, питания и потения в сауне, что приводит к вытеснению наркотиков и токсинов из жировых отложений клеток тела. Таким образом, их можно вывести из тела.",

    "secricePageContent2Title3": "Как проходит программа «Очищение»",
    "secricePageContent2List31": "На программе 'Очищение' человек бегает определённый период времени каждый день. <br> Бег нужен для того чтобы усилить кровообращение. Кровь проникает глубже в ткани, туда, где накапливаются отложения токсичных веществ, и в результате эти вещества приходят в движение.",
    "secricePageContent2List32": "Сразу после бега человек идет в сауну. Обильное потоотделение помогает выделению токсичных веществ из организма.",
    "secricePageContent2List33": "Регулярный прием витаминов и минералов, а также дополнительного количества масел является важным фактором, помогающим вывести из тела вредные вещества и восстановить ткани, поврежденные наркотиками и другими токсичными веществами.",
    "secricePageContent2List34": "Регулярный прием витаминов и минералов, а также дополнительного количества масел является важным фактором, помогающим вывести из тела вредные вещества и восстановить ткани, поврежденные наркотиками и другими токсичными веществами.",

    "secricePageContent2Title4": "Продукт программы «Очищение»",
    "secricePageContent2List41": "Ваше тело, очищенное от остатков отравляющих веществ, наркотиков и лекарств, накопленных в течение жизни.",
    "secricePageContent2List42": "Восстановленное здоровье и увеличение энергии.",
    "secricePageContent2List43": "Улучшенная способность мыслить логически, способность лучше концентрировать внимание, повышение коэффициента интеллекта.",

    "secricePageRew2Des1": "«За время прохождения программы я избавился от влияний солнечной радиации, лекарств и других токсичных веществ. <br> Мне стало намного легче двигаться. Теперь я успеваю выполнять больше задач, чем раньше. <br> На программе для меня решился вопрос сна. Я начал действительно высыпаться и легко вставать утром. <br> А самое интересное, у меня появилось желание творить!».",
    "secricePageRew2Name1": "Виталий Завгородный",
    "secricePageRew2Pos1": "Старший менеджер по продажам транснациональной корпорации",

    "secricePageRew2Des2": " «Ни один энергетик не даст столько энергии, как эта программа! <br> Я, наверное, никогда не ощущал свое тело таким. <br> СИЛЬНЫМ. ЧИСТЫМ. БОДРЫМ. СЛАЖЕННЫМ. <br> Один из самых классных результатов программы «Очищения» — это понимание того, как именно я раньше вредил своему телу. Теперь я не буду повторять этих ошибок. <br> Конечно же я получил чистое тело от разных вредностей. Вместо постоянной усталости пришла энергия и силы! <br> Я бесконечно счастлив, что прошел эту программу!»",
    "secricePageRew2Name2": "Дмитрий Багуцкий",
    "secricePageRew2Pos2": "Начинающий бизнесмен",

    "secricePageRew2Des3": "РЕЗУЛЬТАТЫ ПРЕВЫСИЛИ ОЖИДАНИЯ В МИЛЛИОНЫ РАЗ <br> «Я безгранично счастлива быть на программе «Очищение». Это настоящий подарок для меня. Очень круто почувствовать разницу с токсинами в теле и без них, ведь это можно сделать только избавившись от них, больше никак. <br> Наблюдая за собой, я заметила много нового! Я начала легко делиться. Могу принять помощь легко. <br> У меня светло и чисто в сознании. <br> Меня не тянет на какие-то вредные продукты и на сладкое — это классно. Результаты превысили ожидания в миллионы раз. Я знаю, что дальше после программы я буду осознавать ещё много чего нового».",
    "secricePageRew2Name3": "Светлана Марченко",
    "secricePageRew2Pos3": "Организатор мероприятий",

    "secricePageRew2Des4": "БОЛЬШЕ РАБОТЫ ЗА МЕНЬШЕЕ КОЛИЧЕСТВО ВРЕМЕНИ <br> «За время программы «Очищение» я лишился всех токсичных веществ, которые наполняли мой организм. Из меня вышел алкоголь, медикаменты, радиация и много чего другого, накопленного за все мои 40 лет жизни. <br> Сейчас я полон энергии и жизненной силы. У меня стабильно хорошее настроение. Я начал делать больше работы за меньший промежуток времени. <br> У меня улучшилось зрение, слух и кожа. Наладилось пищеварение, я начал пить много воды. И кушать овощи. <br> Сейчас я всё время хочу что-то делать и всегда нахожусь в тонусе». ",
    "secricePageRew2Name4": "Павел Демченко",
    "secricePageRew2Pos4": "Ресторатор",

    "secricePageContent3Title1": "<i class='tex'><img class='text-line' src='./images/text-line.svg' alt='img-line'>Курсы по</i> улучшению жизни",
    "secricePageContent3Des11": "В нашем классе вы можете пройти целый ряд личностных курсов, в которых содержатся ответы на множество вопросов, преподносимых нам жизнью. Как создавать и сохранять супружеские отношения, как правильно воспитывать ребенка, как себя мотивировать, как добиться финансовой стабильности, как узнать, кому можно доверять, и множество других стабильных данных дадут вам эффективные инструменты улучшение жизни и создания более безопасного окружения.",

    "secricePageContent3Title2": "Как себя мотивировать",
    "secricePageContent3Des21": "<span>Чтоб достигать целей,</span> вам нужна настойчивость и активные действия. Вы должны преодолевать барьеры и продолжать двигаться вперед. Следовательно, для успеха необходима ваша личная мотивация. Почему же мы часто медлим? И порой замираем, ничего не делая? Почему временами мы откладываем какую-то мелочь, которая потом становится критической? <br> На курсе <span>«Как себя мотивировать» вы узнаете ответы на эти вопросы.</span> Курс показывает, как преодолевать барьеры, чтобы доводить дело до конца. Он дает ноу-хау того, как делать работу проще и радостнее, чтобы ваша мотивация росла.",
    "secricePageContent3Des22": "Когда вы узнаете, что препятствует вашему процветанию, вы сможете повысить свою мотивацию и увеличить эффективность.",
    "secricePageContent3List21": "Какие ловушки подстерегают человека, который не завершает дела — как это удваивает его работу.",
    "secricePageContent3List22": "Упражнение, которое поможет вам подняться над вашими проблемами.",
    "secricePageContent3List23": "Точную анатомию контроля, и как контролировать людей и предметы в вашем окружении.",

    "secricePageContent3Title3": "Формулы для жизни",
    "secricePageContent3Des31": "<span>Если ваши отношения</span> на грани разрыва, что вам делать? Если у вас долги, как с этим справиться? Если у вас неприятности на работе, как исправить это? Для этих и других ситуаций существуют точные формулы — шаги, в основе которых лежат естественные законы. Эти формулы работают всегда. Узнайте, как взять под контроль любое состояние и обстоятельства. Изучите практические формулы, которые исправляют плохое состояние дел и укрепляют хорошее.",
    "secricePageContent3Des32": "Если вы знаете и применяете данные из этого курса, вы сможете разобраться с любым неоптимальным положением дел и улучшить любое благоприятное состояние. Вы сможете достичь небывалых успехов в жизни.",
    "secricePageContent3List31": "Каковы законы, определяющие ваш жизненный уровень, и как их применить, чтобы создать будущее, исполненное процветания и счастья.",
    "secricePageContent3List32": "Что такое статистики и как вы можете использовать их, чтобы оценить общее состояние любой деятельности, и как они могут помочь вам предсказать, что случится в будущем.",
    "secricePageContent3List33": "Формулы состояний, которые направаляют вас в жизни. Это практические шаги, которые позволяют улучшить любое состояние.",

    "secricePageContent3Title4": "Инструменты для успешной организации",
    "secricePageContent3Des41": "Мы все понимаем, что будь все как следует организовано, дела шли бы намного лучше. Умение организовывать – это ключ к достижению личного успеха, но его часто упускают из виду. Оно также важно и для процветания семьи или группы. Чтобы добиться своей цели (не важно, большой или маленькой), нужно обладать необходимыми знаниями и уметь организовывать. <br> <span>Этот курс показывает,</span> как наиболее эффективно контролировать свое время и как распределять действия в логической последовательности, чтобы добиваться выполнения задуманного.",
    "secricePageContent3Des42": "Если вы будете знать и применять естественные законы и инструменты, описанные в этом курсе, вы сможете успешно организовывать любую деятельность, устранять замешательство, обеспечивать стабильность и достигать своих целей.",
    "secricePageContent3List41": "Естественные законы организации и их применение.",
    "secricePageContent3List42": "Сколько действий по организации вам необходимо делать, чтобы добиться достижения поставленных целей с наименьшими усилиями и в кратчайшие сроки.",
    "secricePageContent3List43": "Структура организации, а также примеры и инструкции по ее использованию, чтобы у вас появилось умение организовать собственную жизнь, группу или компанию.",

    "secricePageContent3Title5": "Эффективное управление временем",
    "secricePageContent3Des51": "B мире быстродействующих компьютеров и сверхскоростных линий связи нельзя полагаться на устаревшие административные системы. Как же вам идти в ногу со временем? На курсе «Эффективное управление временем» вы узнаете о том, как сделать больше за меньшее время, используя фундаментальные данные об эффективности. Многие не имеют ни малейшего представления, как этого добиться, и именно этому учит этот курс.",
    "secricePageContent3Des52": "Когда вы обладаете знанием и инструментами, которые даются на этом курсе, вы можете справляться с работой в два раза быстрее, прикладывая в два раза меньше усилий. Вы можете избежать стресса и создать для себя время, чтобы заниматься всем тем, чем вам нравится заниматься.",
    "secricePageContent3List51": "Почему некоторые люди много и упорно работают, но не добиваются больших результатов, а другие могут достичь многого, затрачивая гораздо меньше усилий.",
    "secricePageContent3List52": "Из-за чего вы тратите рабочее время впустую и как можно уменьшить количество работы вдвое, при этом делая гораздо больше.",
    "secricePageContent3List53": "Как представить путь к цели в виде простых выполнимых шагов, благодаря которым вы сможете с лёгкостью её достичь.",

    "secricePageContent3Title6": "Постановка и достижение целей",
    "secricePageContent3Des61": "Если у вас нет целей или устремлений, вы можете почувствовать себя потерянным. Люди, которые не работают активно над достижением своих целей, несчастны. Они подвержены всем стрессам современной жизни. Однако, очень часто люди ставят перед собой цели, но несмотря на все усилия, не могут их достичь. Почему это так? В чём заключается решение? <br> Курс «Постановка и достижение целей» даёт ответы на эти вопросы. В нём показано, как ставить цели, и даны точные шаги того, как их достигать.",
    "secricePageContent3Des62": "Благодаря инструментам, которые вы изучите на этом курсе, вы сможете формулировать, планировать достижение и достигать целей, которые до этого оставались лишь мечтой.",
    "secricePageContent3List61": "О грандиозном открытии административной шкалы — шкалы последовательности уровней, которая основана на естественных законах и показывает, как нужно формулировать цели и разрабатывать планы.",
    "secricePageContent3List62": "Почему иногда бывает так, что человек упорно работает над достижением какой-то цели, но даже не может к ней приблизиться — и как это можно изменить.",
    "secricePageContent3List63": "Как разделить план на короткие выполнимые шаги, чтобы достичь поставленных вами целей, какими бы масштабными они ни были.",

    "secricePageContent3Title7": "Инструменты эффективного лидерства",
    "secricePageContent3Des71": "Почему кто-то становится лидером, и его уважают и поддерживают, а кого-то игнорируют или ни во что не ставят? Почему один руководитель достигает процветания и его сотрудники получают хорошую зарплату, а другой терпит неудачу? Это судьба? Удача? Какой-то особый дар, которым обладают только «успешные люди»? <br> Курс «Инструменты для эффективного лидерства» даёт ответы на эти вопросы, а также в нём изложены истинные законы эффективного лидерства.",
    "secricePageContent3List71": "Кто такой «руководитель», что он должен знать и делать, чтобы быть эффективным администратором.",
    "secricePageContent3List72": "Что такого делает плохой лидер, что наносит вред группе, и что делает хороший лидер, что приводит группу к процветанию.",
    "secricePageContent3List73": "Точное описание основ администрирования и ключевые элементы, о которых должен знать каждый руководитель.",

    "secricePageContent3Title8": "Инструменты для преодоления финансового стресса",
    "secricePageContent3Des81": "Испытываете ли вы в жизни стрессы и напряжение из-за финансовой ситуации? Если всё ваше внимание сосредоточено на «финансах», а не на том, чтобы жить полной жизнью, этот курс даст вам инструменты, которые помогут вам встать на путь к лучшему выживанию и счастью и помогут легко осуществлять управление финансами. <br> Из этого курса вы узнаете, как успешно справиться с финансовым кризисом, неважно — большим или незначительным. Здесь также даны инструменты, с помощью которых вы сможете просто не попадать в подобные ситуации. Эти основные данные, полученные из опыта работы с организациями, являются ключевыми для управления финансами предприятия любого размера, и они в той же мере применимы к личным финансам и дают возможность освободить ваше внимание для чего-то действительно важного в жизни.",
    "secricePageContent3Des82": "Когда вы знаете и понимаете основы управления финансами, вы можете контролировать своё процветание и создать свободную от финансовых стрессов атмосферу. Вы действительно можете преуспевать.",
    "secricePageContent3List81": "Основы управления финансами.",
    "secricePageContent3List82": "Как уладить чрезвычайную ситуацию в финансах, не впадая при этом в замешательство.",
    "secricePageContent3List83": "Как именно справиться с неразберихой в финансах, и каковы точные процедуры, с помощью которых можно успокоить наседающих на вас кредиторов.",
    "secricePageContent3List84": "Что лежит в основе процветания любого человека, компании, организации или предприятия — большого или маленького.",

    "secricePageContent3Title9": "Инструменты для достижения финансовой безопасности",
    "secricePageContent3Des91": "Здесь содержатся ответы, позволяющие достичь всего, чего вы хотите в жизни. Существует способ избавиться от проблем, с которыми вы сталкиваетесь, управляя своими делами, и справиться с трудностями, связанными с повышением цен. В конце концов, от этого зависит ваше счастье и благополучие. <br> Когда вы знаете, что делать, вы можете избежать финансовых неурядиц. И тогда, даже если вы столкнётесь с кризисом, вы сможете быстро восстановиться. Достижение финансовой безопасности может зависеть только от вас. <br> На курсе «Инструменты для достижения финансовой безопасности» вы узнаете принципы работы с финансами, которые применимы и к организации любого размера, и к отдельному человеку. Обретя безопасность, вы сможете посвятить себя достижению более высоких целей в жизни.",
    "secricePageContent3Des92": "Применение основополагающих истин изложенных в этом курсе, может принести стабильное преуспевание и финансовый рост вам лично, вашей семье и вашей компании.",
    "secricePageContent3List91": "Как планировать свои финансы, чтобы никогда не попадать в долги.",
    "secricePageContent3List92": "Как сделать так, чтобы каждый расход денежных средств становился вложением в будущее.",
    "secricePageContent3List93": "Какие шаги нужно предпринять, чтобы создать и поддерживать отличную кредитоспособность и платёжеспособность.",

    "secricePageContent3Title10": "Принципы процветания",
    "secricePageContent3Des101": "Хотите ли вы жить полноценной и счастливой жизнью и быть свободным? Чем больше изобилия в жизни, тем меньше в ней стрессов и тем больше она приносит удовлетворения. Как вам добиться этого? Ответы заключены в базовых естественных законах, и на курсе «Принципы процветания» вы узнаете эти законы; эти данные позволят вам процветать и преуспевать в жизни. <br> Ваше выживание важно для вас, вашей семьи и для тех, кто от вас зависит. Благодаря знанию и применению основных данных о процветании вы сможете помочь тем, кто вам дорог.",
    "secricePageContent3Des102": "Когда вы поймёте эти основы и научитесь использовать инструменты, которые вы изучите на этом курсе, вы сможете полностью контролировать своё процветание в настоящем и в будущем.",
    "secricePageContent3List101": "Как понять, что же такое деньги, чтобы у вас появилась возможность заняться чем-то более важным.",
    "secricePageContent3List102": "Что такое «экономика».",
    "secricePageContent3List103": "Каковы принципы обмена и как они влияют на ваше душевное состояние и процветание.",
    "secricePageContent3List104": "Четыре фактора, которые вам нужно знать, чтобы одержать победу в жизни.",

    "secricePageContent3Title11": "Создание успешного супружества",
    "secricePageContent3Des111": "Чтобы начать такое важное путешествие, как семейная жизнь, вам нужно кое-что узнать. Тогда вы сможете проложить свой маршрут. <br> Любое успешное супружество строится на определённых базовых принципах. Если у вас вдобавок есть инструменты для того, чтобы справляться с трудностями в супружестве, и если вы знаете, как их применять, вы сможете создать счастливый союз, который продлится всю жизнь.",
    "secricePageContent3List111": "Как создать счастливую семью.",
    "secricePageContent3List112": "Какие компоненты необходимы для создания длительных отношений, и как их применять.",
    "secricePageContent3List113": "Первое условие счастливой семейной жизни и какую роль каждый партнёр играет в её создании.",
    "secricePageContent3List114": "Почему важно придерживаться общих целей.",

    "secricePageContent3Title12": "Как сохранить успешные супружеские отношения",
    "secricePageContent3Des121": "На чем основываются успешные счастливые отношения? Что позволяет сохранить их и получать от них удовольствие? И что вы можете сделать чтобы ваш брак не распался? Количество заключаемых браков всё ещё превышает количество разводов, но разница между этими двумя цифрами быстро сокращается. <br> Многие проблемы в обществе возникают из-за разрушенных браков, но у вас есть возможность защитить своё супружество. <br> Основные законы жизни применимы и к супружеству. Существуют способы сделать вашу любовь сильнее и создать отношения, которые будут становиться всё крепче и крепче.",
    "secricePageContent3Des122": "Если вы будете применять данные, изученные на этом курсе, вы создадите отношения, которыми вы и ваш партнёр сможете наслаждаться всю вашу жизнь.",
    "secricePageContent3List121": "Каковы компоненты, которые лежат в основе любых взаимоотношений — в том числе в основе счастливого брака.",
    "secricePageContent3List122": "Факторы, благодаря которым взаимоотношения изменяются только к лучшему.",
    "secricePageContent3List123": "Почему крепкий, долговечный брак зависит от взаимного доверия и как это доверие укрепить.",

    "secricePageContent3Title13": "Как спасти супружеские отношения",
    "secricePageContent3Des131": "Что делать, если в супружестве назревают серьёзные проблемы? Если у супругов постоянно возникают разногласия, то как с этим справиться? Если кто-то из них или оба собираются разойтись и брак уже в критическом положении, то как это можно исправить? <br> Есть точные причины того, почему распадаются браки, почему общение между двумя людьми сокращается и почему у одного из супругов появляется желание уйти. Узнайте, как спасти такой брак.",
    "secricePageContent3Des132": "Базовые истины, изложенные в этом курсе лежат в основе любых взаимоотношений. Они составляют единственную действенную технологию отношений между людьми и уже спасли тысячи браков.",
    "secricePageContent3List131": "Три элемента, которые присутствуют в любых отношениях и применяя которые вы сможете создать длительный и благополучный союз.",
    "secricePageContent3List132": "Как устранить распространённую причину конфликтов, которые возникают между мужем и женой.",
    "secricePageContent3List133": "Причина, по которой супруги решают разойтись, и инструменты, позволяющие это исправить.",

    "secricePageContent3Title14": "Как родить и растить счастливого младенца",
    "secricePageContent3Des141": "Каждый родитель хочет сделать всё, что в его силах, для своего ребёнка, начиная с зачатия до периода младенчества, чтобы помочь ему начать жизнь как можно лучше. Но что должна делать мать? Чего она должна остерегаться? И что должен знать отец, чтобы быть хорошим отцом? <br> Родителям необходимо знать, что может повлиять на ещё не рождённого ребёнка. Если ребёнок может помнить что-то, что произошло до его рождения, то что должны сделать родители, чтобы это оказало на него наименьшее влияние? Ответы на эти вопросы вы найдёте в курсе «Как родить и растить счастливого младенца».",
    "secricePageContent3Des142": "На этом курсе и мать, и отец обретут знания и инструменты, используя которые они смогут обеспечить благополучие своего ребёнка. Вы узнаете, что необходимо делать и чего избегать, чтобы первые годы жизни ребёнка были наилучшими.",
    "secricePageContent3List141": "Чего лучше избегать беременной женщине и что ей нужно делать, чтобы защитить своего ребёнка, в утробе, во время родов и в период младенчества.",
    "secricePageContent3List142": "Почему беременной женщине важно заботиться о себе и что вы должны делать для наибольшего блага вашего ребёнка.",
    "secricePageContent3List143": "Как мама может проводить себе ассисты и, таким образом, помочь ребёнку.",

    "secricePageContent3Title15": "Как хорошо воспитывать детей",
    "secricePageContent3Des151": " Родители стараются изо всех сил, чтобы как можно лучше воспитать своего ребёнка, но большинство считают, что это можно сделать только методом проб и ошибок. Как родителям воспитать своего ребёнка, чтобы он был инициативным и самостоятельным и сам мог принимать конструктивные решения? Существует множество мнений о том, как это сделать, но есть ли среди них хоть какие-то разумные принципы, которым можно доверять?",
    "secricePageContent3Des152": "Когда вы освоите данные и инструменты, содержащиеся в этом курсе, и начнёте использовать их, вы сможете помочь своему ребёнку стать самостоятельным, счастливым человеком, ценным как для семьи, так и для общества.",
    "secricePageContent3List151": "Что больше всего нужно ребёнку от родителей.",
    "secricePageContent3List152": "Как вы можете помочь ребёнку справиться с его проблемами.",
    "secricePageContent3List153": "Почему ребёнок начинает злиться и как быстро помочь ему справиться с его расстройствами.",
    "secricePageContent3List154": "Как жить с детьми и помогать им расти и стать замечательными, успешными людьми.",
    "secricePageContent3List155": "Как с помощью простого, но мощного действия помочь ребёнку оправиться от травм.",

    "secricePageContent3Title16": "Как с успехом воспитывать детей и подростков",
    "secricePageContent3Des161": "Воспитание детей и подростков не обязательно должно быть борьбой с ними. Наоборот от него можно получать огромное удовлетворение. Но раз уж дети не появляются вместе с инструкцией по их использованию, остаётся вопрос: Как? Как лучше всего помочь им стать счастливыми, порядочными гражданами, которые действуют по собственной инициативе. <br> Узнайте основные принципы воспитания детей и подростков. Заложите надёжное основание, которое позволит им вырасти и добиться успеха в жизни. На этом курсе вы узнаете, как это сделать.",
    "secricePageContent3Des162": "Когда вы знаете и используете инструменты, содержащиеся в этом курсе, вы можете помочь вашему ребёнку обрести счастье и добиться успеха в будущем.",
    "secricePageContent3List161": "Насколько важно дать молодёжи цель в жизни и как это сделать?",
    "secricePageContent3List162": "Какую роль в жизни детей и подростков играет возможность вносить свой вклад и как это влияет на их поведение и отношение к окружающим?",
    "secricePageContent3List163": "Что вы как родитель можете сделать, чтобы помочь своим детям создать более яркое и счастливое будущее и достичь благополучия?",
    "secricePageContent3List164": "Как быть правильными родителями.",

    "secricePageContent3Title17": "Преодоление подьемов и спадов в жизни",
    "secricePageContent3Des171": "Когда вы вдруг начинаете совершать ошибки, этому есть причина. Или когда вы счастливы, а потом безо всякой видимой причины вдруг приходите в подавленное состояние, это было вызвано кем-то. <br> Существуют определённые типы людей — те, кто желают людям добра, и те, у кого дурные намерения. <br> Если вы в жизни испытываете «американские горки», кто-то из вашего окружения, возможно, подавляет вас — давит на вас или пытается сделать вас меньше.",
    "secricePageContent3Des172": "Владея ноу-хау, которое позволяет устранить причины, стоящие за вашими неудачами, вы можете изменить свою жизнь к лучшему, раз и навсегда избавиться от спадов и устремиться к своим величайшим целям. Обретите стабильность сегодня.",
    "secricePageContent3List171": "Как различать два типа людей — тех, кто пытается создавать, и тех, кто пытается разрушать.",
    "secricePageContent3List172": "Что делать с теми, кто хочет принести вам вред.",
    "secricePageContent3List173": "Как распознать ваших настоящих друзей среди тех, кто настроен против вас.",

    "secricePageContent3Title18": "Личные ценности и целостность",
    "secricePageContent3Des181": "Честный и открытый человек достигнет своих целей значительно легче, чем тот, кто нечестен и замкнут в себе. Жить согласно собственным идеалам — верный путь к успеху. Но как жить согласно собственным идеалам? <br> Узнайте, почему люди утрачивают личную целостность и отстраняются от других. Откройте для себя инструменты, с помощью которых вы можете полностью изменить свою жизнь и стать более счастливым и производительным и достичь большего процветания. Добейтесь успеха и обретите счастье сегодня.",
    "secricePageContent3Des182": "Как сказал Л. Рон Хаббард: «Если бы только человек знал простую технологию этики, он мог бы достичь самоуважения, личного удовлетворения и успеха, о чём, как ему казалось, он мог только мечтать». <br> Этот курс — ваш шанс воплотить эти мечты в реальность. Владея практическими знаниями, которые позволяют устранить причины, стоящие за вашими неудачами и несчастьями, вы сможете изменить свою жизнь к лучшему, благодаря чему всё это останется в прошлом.",
    "secricePageContent3List181": "Как добиться успеха в жизни.",
    "secricePageContent3List182": "Как определить ваши личные ценности и как они влияют на вашу жизнь.",
    "secricePageContent3List183": "Точные определения добра и зла, правильного и неправильного и как вы можете использовать эти знания, чтобы сделать вашу жизнь более счастливой и успешной.",
    "secricePageContent3List184": "Как восстановить вашу личную целостность, улучшить положение дел в вашей жизни и помочь другим сделать то же самое.",

    "secricePageContent3Title19": "Как улучшать отношения с людьми",
    "secricePageContent3Des191": "Есть ряд вполне конкретных факторов,  которые свойственны всем человеческим отношениям, будь то отношения в семье или в бизнесе, близкие или поверхностные, краткосрочные или долговечные. Когда вы знаете эти компоненты и умеете их использовать, вы можете создавать взаимное расположение, поддержку и восхищение, благодаря чему устанавливаются по-настоящему хорошие отношения. <br> Есть ещё один точный элемент, который присутствует во всех спорах и огорчениях. Зная этот фактор и точную формулу для его применения, вы можете разрешить любой конфликт и восстановить гармонию и понимание.",
    "secricePageContent3Des192": "Эти открытия в области человеческих взаимоотношений, а также другие важные факторы, которые вы изучите на этом курсе, дают возможность вести жизнь, полную согласия, взаимного сотрудничества и счастья.",
    "secricePageContent3List191": "Компоненты понимания — три фактора, образующие треугольник со взаимосвязанными вершинами, который вы можете использовать в отношениях с любым человеком.",
    "secricePageContent3List192": "Шаги, которые надо предпринять, чтобы разрешить проблему правоты и неправоты во взаимоотношениях (особенно если настаивание на собственной правоте грозит пустить все под откос).",
    "secricePageContent3List193": "Два правила счастливой жизни.",

    "secricePageContent3Title20": "Как определить кому можно доверять",
    "secricePageContent3Des201": "Ваше выживание зависит от вашего умения распознать, на кого вы можете положиться. Но как узнать, кто ваши настоящие друзья? Как вам определить, поможет ли тот или иной человек привести к успеху совместное начинание? Существует ли способ предсказывать поведение людей? <br> Да. В человеческом поведении есть фундаментальные составляющие. Когда вы их знаете, вам становится ясна сущность ваших ближних. И просто наблюдая за поступками людей, вы будете знать о них всё.",
    "secricePageContent3Des202": "Благодаря знаниям, полученным на этом курсе, вы сможете определять, кому можно доверять и на кого можно полагаться.",
    "secricePageContent3List201": "О важности доверия в отношениях между людьми.",
    "secricePageContent3List202": "О Таблице Хаббарда оценки человека — инструменте, который позволяет узнавать настоящий характер людей и предсказывать, что они будут делать.",
    "secricePageContent3List203": "Как правильно оценивать других и гарантировать более определённое будущее для себя и тех, кто вам дорог.",

    "secricePageContent3Title21": "Как обрести уверенность в себе",
    "secricePageContent3Des211": "Большинство людей хотели бы в большой степени быть уверенными в себе, однако они не знают, как этого достичь. Вы когда-нибудь чувствовали большую уверенность в себе? Хотели бы повысить уверенность в себе? Чтобы повысить уверенность в себе, вам нужно понимать, что её снижает. Когда вы знаете, почему это происходит, вы можете исправить ситуацию и возродить самоуважение.",
    "secricePageContent3Des212": "Точные шаги, которые нужно выполнить, чтобы стать более компетентным в том, что вы делаете.",
    "secricePageContent3List211": "Истинный источник безопасности в жизни.",
    "secricePageContent3List212": "Как взаимосвязаны уверенность в себе, самоуважение и доверие к себе, и что вы можете сделать, чтобы восстановить их.",
    "secricePageContent3List213": "Точные шаги, которые нужно выполнить, чтобы стать более компетентным в том, что вы делаете.",

    "secricePageRew3Des1": "Я НАУЧИЛСЯ ДАВАТЬ ОТПОР <br> Это история успеха от курса «Преодоление подъёмов и спадов в жизни»: <br> «Во время курса я многое познал, многому научился. <br> Я стал грамотно анализировать различные ситуации и людей. <br> Я стал более спокойным. Научился сдерживаться и понимать, что есть хорошо, а что есть плохо. Самое интересное, что я знаю, что мне делать, знаю, как мне делать. И знаю, как использовать. Курс очень помог. Я научился давать отпор».",
    "secricePageRew3Name1": "Александр Фидоренко",
    "secricePageRew3Pos1": "Заместитель по связям с общественностью крупной фирмы по производству био топлива",

    "secricePageRew3Des2": "«Это очень полезный курс - «Личные ценности и целостность», данные которого бесценны. Полученные знания касаются абсолютно всех сфер деятельности. <br> Я получила важные инструменты для жизни и получила подтверждение своему мышлению. Я знаю, как регулировать свою жизнь – это очень мощное оружие!»",
    "secricePageRew3Name2": "Яна Свидерская",
    "secricePageRew3Pos2": "Заместитель исполнительного директор",

    "secricePageRew3Des3": "«Когда я пришла на курс «Как себя мотивировать», я была разбитая и вся в сомнениях. <br> Я надеялась, что мне станет легче и я найду выход из своего состояния. <br> На курсе я узнала, как можно найти мотивацию и выйти из плохих состояний. <br> Главное, что во время изучения материала, я нашла ответы и теперь, мои проблемы не кажутся мне такими большими и страшными, как раньше. <br> За время обучения я стала чувствовать себя лучше! <br> Теперь я знаю, как справляться с проблемами и мотивировать себя».",
    "secricePageRew3Name3": "Елена Гуц",
    "secricePageRew3Pos3": "Директор крупного торгового центра",

    "reviewsPageRew1": "«Я не боюсь заявить о себе, стала более активной. Поняла, что никто не виноват в моих трудностях и осознала что любая проблема — это лишь мое собственное восприятие ситуации. А также перестала сопротивляться счастью, которое вокруг меня. Мне не хочется пить алкоголь, хотя раньше я считала что так “снимаю напряжение”. Чувствую потребность быть активной и помогать окружающим меня людям. Я не боюсь идти вперед. Я благодарна Татьяне за помощь! <br> Моя история успеха очень проста — за очень короткое время мой жизненный тон сменился из серого и угрюмого в красочный и жизнерадостный. А дальше по пунктам: Я перестала грустить, у меня всегда хорошее настроение, стала больше общаться с людьми. Перестала “ставить на себе крест”. Все тревоги и люди из прошлого остались в прошлом. Я стала более уверенной в себе. У меня появились силы и желание работать над собой и теми недочетами, которые я могу исправить (я пошла в зал).»",

    "reviewsPageRew2": "«Я не ждал от этой программы чего-то особенного. Но в глубине души у меня было желание изменить ситуацию. <br> Наверное, как и у всех у меня были конфликты на работе, недопонимание в семье. Мне казалось, что я перегорел. <br> Но поработав со специалистом, моя жизнь начала меняться. Я нашёл способ разрешить конфликты и наладить общение со своими близкими! <br> Во мне появилось много энергии, и сам даже не заметил, как начал производить больше! И что самое интересное, все мои статистики пошли вверх! <br> «Ремонт жизни» дал мне хороший толчок для того, чтобы начать всё менять! Теперь я знаю, как это делать и уверен, что все получится!»",

    "reviewsPageRew3": "«Ни один энергетик не даст столько энергии, как эта программа! <br> Я, наверное, никогда не ощущал свое тело таким. <br> СИЛЬНЫМ. ЧИСТЫМ. БОДРЫМ. СЛАЖЕННЫМ. <br> Один из самых классных результатов программы «Очищения» — это понимание того, как именно я раньше вредил своему телу. Теперь я не буду повторять этих ошибок. <br> Конечно же я получил чистое тело от разных вредностей. Вместо постоянной усталости пришла энергия и силы! <br> Я бесконечно счастлив, что прошел эту программу!»",

    "booksPageTitle": "Наши книги",
    "booksPageDes": "Многие люди думают, что их успех и процветание зависит исключительно от везения. Но это не так. Жизнь, бизнес, работа подчиняются определенным законам, зная которые, человек может достигать своих целей гораздо быстрее и эффективнее. Эти законы, а также инструменты для лучшего выживания описаны в следующих книгах, которые вы можете заказать в группе «Планета».",

    "booksPageBook1Title": "Проблемы работы",
    "booksPageBook1SubTitle": "«Жизнь на семьдесят процентов состоит из работы, и еще по десять приходится на семью, политику и отдых».",
    "booksPageBook1Des": "«Проблемы работы» содержат основные принципы и законы, которые применимы в каждом деле, к каждой проблеме в работе. Потому что это открытия, которые рассматривают самую основу этих проблем, они объясняют, из чего состоит сама жизнь. В этой книге подробно описаны следующие открытия:",
    "booksPageBook1List1": "Анатомия замешательства и как с ним справиться",
    "booksPageBook1List2": "Концепция стабильного данного – фундаментальный закон жизни",
    "booksPageBook1List3": "Анатомия контроля и как превратить «плохой контроль» в хороший",
    "booksPageBook1List4": "Анатомия жизни как игры и правила, по которым в нее играют",

    "booksPageBook2Title": "Саентология: новый взгляд на жизнь",
    "booksPageBook2Des": "Книга «Саентология: новый взгляд на жизнь» - нестареющий сборник открытий Рона, выбранных из всей сокровищницы его письменных работ. Каждая глава дает краткий и в то же время всесторонний обзор применения Саентологии к какому-то конкретному аспекту существования, и таким образом перед вами предстает панорама самой жизни. Здесь вы найдете ответы, которые человек искал веками; практичные ответы, которые вы надеялись найти где-то еще; ответы, которые работают:",
    "booksPageBook2List1": "Возможно ли быть счастливым",
    "booksPageBook2List2": "Целостность личности",
    "booksPageBook2List3": "Человек в поисках свой души",

    "booksPageBook3Title": "Дорога к счастью",
    "booksPageBook3SubTitle": "Подлинная радость и счастье обладают большой ценностью.",
    "booksPageBook3Des": "Подлинная радость и счастье обладают большой ценностью. Если человек не выживает, о радости и счастье не может быть и речи. Нелегко выживать в хаотичном, бесчестном и большей частью безнравственном обществе. Любой человек и любая группа стремятся по мере сил получать от жизни удовольствие и избегать боли. <br> Вашему выживанию могут угрожать дурные поступки окружающих вас людей. Из-за бесчестности и дурного поведения окружающих ваше счастье может быть омрачено трагедией и горем. Я уверен, что вы можете вспомнить подобные случаи. Эти дурные поступки снижают способность человека к выживанию и делают его менее счастливым. Вы важны для других людей. К вам прислушиваются. Вы можете влиять на других. Счастье и беды ваших знакомых небезразличны вам. Используя эту книгу, вы без особого труда сможете помочь им выживать и вести более счастливую жизнь. И хотя никто не может гарантировать счастье другого, тем не менее можно повысить его шансы на выживание и счастливую жизнь. А вместе с тем повысятся и ваши шансы. В ваших силах указать дорогу к более безопасной и счастливой жизни.",

    "aboutPageTitle": "<i class='tex'><img class='text-line' src='./images/text-line.svg' alt='img-line'>О Нас</i>",

    "aboutPageDes1": "<span>В 2009 году Маргарита Сотникова</span> - соосновательница Образовательного Холдинг Логос, обучившись в Европе, предоставила индивидуальную консультацию по личностному росту (одитинг) Людмиле Богуш - создательнице Студии Времени Богуштайм. Это было настолько успешным и так изменило жизнь Людмилы, что она предложила Маргарите сотрудничество, которое в результате переросло в появление группы «Планета». Группа объединила профессионалов в области душевного здоровья и личностных консультаций, практикующих одитинг - способ восстановления жизненного потенциала человека посредством избавления человека от накопленной в разуме боли потерь, неудач, болезней и недостигнутых целей.",
    "aboutPageDes2": "<span>К 2013 году к Планете присоединились несколько специалистов</span>, однако объём предоставления группы был невелик, и ограничивался в основном Украиной. ",
    "aboutPageDes3": "<span>В 2014 году к группе присоединился Евгений Сотников</span> - муж Маргариты, совладелец Логоса, бизнес-консультант, кризис-менеджер. Внедрив в Планете основные инструменты управления, Евгений положил начало резкому росту «Планеты», что привлекло внимание американской кинокомпании, которая в 2015 сняла о группе и ее успешных действиях сюжетный фильм, показанный для примера в других подобных организациях по всему миру.",
    "aboutPageDes4": "Успешные действия и стандартный административный подход <span>привели к расширению сферы</span> деятельности группы, в «Планету» на услуги стали приезжать клиенты из 23 стран мира, включая страны Евросоюза и США. Это было обусловлено теми результатами, которые они получали, поскольку, восстановив свой жизненный потенциал, клиенты «Планеты» - в основном владельцы бизнеса, получали безусловный рост и расширение своих компаний. ",
    "aboutPageDes5": "Это привело к тому, что <span>в 2019 году группа стала лучшей в Европе</span>, а 10 ее специалистов возглавили турнирную таблицу в личном зачёте. Кроме того, группа открыла филиалы в СНГ, а затем в 2022, и в США.",
    "aboutPageDes6": "<span>На сегодняшний день наша группа продолжает расти</span>, расширяя своё предоставление на территории не только Украины, но и в других странах мира. Число одиторов группы выросло до 25, а число всего персонала до 60.",

    "contactPageTitle": "Наши контакты",

    "contactPageFormTitle": "Напишите нам сообщение:",
    "personalInfoTitle": "Введите Ваши персональные данные:",
    "dateOfBirthday": "Дата рождения",
    "dayWordRequired": "День*",
    "monthWordRequired": "Месяц*",
    "yearWordRequired": "Год*",
    "contactInfoTitle": "Контактная информация",
    "patronymicWord": "Отчество",
    "infoAboutYou": "Информация о Вас",
    "sexWordRequired": "Пол*",
    "womenWord": "Женский",
    "manWord": "Мужской",
    "cityWordRequired": "Город*",
    "whereDidUKnowLabel": "Откуда вы о нас узнали",
    "exampleWhereDidUKnow": "Например: от знакомых, из рекламы",
    "startTestBtnText": "Начать тест",
    "chooseWord": "Выберите",
    "jan": "Январь",
    "feb": "Февраль",
    "mar": "Март",
    "apr": "Апрель",
    "may": "Май",
    "jun": "Июнь",
    "jul": "Июль",
    "aug": "Август",
    "sep": "Сентябрь",
    "oct": "Октябрь",
    "nov": "Ноябрь",
    "dec": "Декабрь",
    "instructionTitle": "Пожалуйста, прочитайте краткую инструкцию:",
    "rule1": "Вы должны ответить на 200 вопросов, чтобы получить результат. На каждый вопрос можно ответить \"Да\", \"Возможно\" или \"Нет\".",
    "rule2": "Не задерживайтесь долго на одном вопросе, отвечайте на него сразу, как только вы его поняли и переходите к следующему.",
    "rule3": "Отвечая на вопросы, не спрашивайте других, как они ответили бы, или как лучше ответить вам. Не обращайтесь ни к кому за помощью.",
    "rule4": "Отвечайте на каждый вопрос так, как вы чувствуете будет правильно сейчас, а не в вашем прошлом.",
    "rule5": "Если вы не знаете как ответить, то сразу отвечайте \"Возможно\", не заставляйте себя выбирать между \"Да\" и \"Нет\".",
    "rule6": "Точность результатов теста зависит от того, насколько честно вы отвечаете на вопросы.",
    "questions": "вопросов",
    "oxfTest": "Оксфордский тест",
    "prev": "Предыдущий",
    "next": "Следующий",
    "questionsList": "Список вопросов",
    "yesMbYes": "Да или скорее всего да",
    "mb": "Может быть или неуверен",
    "noMbNo": "Нет или скорее всего нет",
    "comunicationByPhoneNumberLabel": "По номеру телефона",
    "yourInputPhone": "Вы указали номер ",
    "yourPhonePlaceholder": "Напишите свой номер телефона",
    "comunicationBySkypeLabel": "Связаться по Skype",
    "yourInputSkype": "Вы указали логин",
    "yourSkypePlaceholder": "Напишите свой логин Skype",
    "comunicationByZoomLabel": "Связаться в Zoom",
    "yourInputZoom": "Вы указали zoom",
    "yourZoomPlaceholder": "Напишите свой логин Zoom",
    "edit": "Изменить",
    "succeTestDone": "Поздравляем! Вы прошли тест.",
    "callBackText": "Чтобы наш специалист смог с вами связаться для проведения бесплатной личной консультации выберите пожалуйста удобный для Вас способ связи:",
    "backToTest": "Вернуться к тесту",
    "generalErr": "Произошла ошибка! Повторите попытку немного позже.",
    "birthdayErr": "Выберите день вашего рождения",
    "monthBirthErr": "Выберите месяц вашего рождения",
    "yearBirthErr": "Выберите год вашего рождения",
    "phoneErr": "Введите ваш номер телефона",
    "phoneMatchErr": "Введите ваш корректный номер телефона",
    "sexErr": "Введите ваше пол",
    "cityErr": "Введите ваш город",
    "skypeErr": "Введите ваш логин skype",
    "zoomErr": "Введите ваш zoom",
    "testSuccess": "Вы успешно прошли тест!",
    "redirectToMain": "На главную",
    "passAgain": "Пройти заново",
    "loadingText": "Идет отправка теста. Пожалуйста, не покидайте страницу пока не завершится загрузка."
}