{
    "mainPage": "Главная",
    "testPage": "Тест",
    "servicesPage": "Услуги",
    "reviewsPage": "Отзывы",
    "booksPage": "Книги",
    "aboutUsPage": "О нас",
    "contactPage": "Контакты",
    "startTest": "Пройти тест",
    "learnMore": "Узнать больше",
    "readMore": "Читать далее",
    "signUp": "ЗАПИСАТЬСЯ",
    "visitSite": "ПОСЕТИТЬ САЙТ",
    "proceed": "Продолжить",
    "send": "Отправить",
    "testingTitle": "Тестирование",
    "programTitle": "Программа",
    "trackUs": "Подпишитесь на нас:",
    "connectWithUs": "Связаться с нами:",
    "ourPhones": "Наши телефоны:",
    "youWillLearn:": "На этом курсе вы узнаете:",
    "reviews": "Отзывы",
    "сourseDuration": "Длительность курса:",
    "weeks": "2 недели",
    "schedule": "График:",
    "individual": "Индивидуальный",
    "theory": "Теория",
    "practice": "Практика",
    "formNameTitle": "Имя*",
    "formSubNameTitle": "Фамилия*",
    "formPhoneTitle": "Телефон*",
    "formEmailTitle": "Электронная почта",
    "formMessTitle": "Ваше сообщение",
    "formMessPlace": "Напишите сообщение",
    "formErrorName": "Введите ваше имя",
    "formErrorSubName": "Введите ваше фамилию",
    "formErrorPhone": "Введите корректно ваш номер телефона",
    "formErrorEmail": "Введите корректно ваш email",
    "formError": "Произошла неизвестная ошибка. Повторите попытку позже!",
    "mainPageTitle": "Группа “Планета”",
    "mainPageSubTitle": "Мы команда профессионалов, специализирующихся на предоставлении душевного здоровья, самосовершествования и личной мотивации",
    "mainPageMissionSubTitle": "Наша миссия",
    "mainPageMissionTitle": "<i class='tex'><img class='text-line' src='./images/text-line.svg' alt='img-line'>Усиление владельцев,</i> руководителей <br> и их окружения посредством увеличения обьема жизненной силы",
    "mainPageCartsTitle1": "Пройдите Оксфордский Тест",
    "mainPageCartsDes1": "Вы – уникальный человек с присущими лишь вам личностными качествами. Некоторые из этих качеств помогают вам добиваться большего в жизни, в то время как другие мешают вам и не позволяют полностью ...",
    "mainPageCartsDes2": "Помощь с улучшением бизнеса путем общения и доведением дела до конца. <br> Мы приедем и поможем провести Ваших сотрудников по этому курсу. Вам не надо отрывать их от работы ...",
    "mainPageHistoryTitle": "Наша история",
    "testPageSecMainTitle": "Оксфордский тест",
    "testPageSecMainSubTitle": "Чтоб узнать узнать о своих способностях пройдите бесплатный Оксфордский тест оценки личности!",
    "testPageMainTitle": "Оксфордский тест <br> анализа личности",
    "testPageText1Title": "Немного О Тесте",
    "testPageText1Des": "Вы – уникальный человек с присущими лишь вам личностными качествами. Некоторые из этих качеств помогают вам добиваться большего в жизни, в то время как другие мешают вам и не позволяют полностью реализовать свой истинный потенциал. <br> <br> Ваши личностные качества определяют ваш будущий успех и счастье. Начиная с 1960 года «Оксфордский тест анализа личности» прошли с пользой для себя миллионы людей. Это единственный в своём роде тест, который предоставляет точный анализ.",
    "testPageText2Title": "Познайте настоящего себя",
    "testPageText2Des": "Нас часто учат тому, что личность – это набор генетических черт, которые невозможно изменить, так что вам просто остаётся научиться «жить с этим». Это попросту неправда. На самом деле вы можете изменить свои личностные качества и стать намного лучше и счастливее, чтобы справляться с проблемами в жизни уверенно и легко, будучи поистине самим собой.",
    "testPageText2List1": "Узнайте свои проблемные области и выясните, каков ваш уровень счастья, уверенности в себе, стабильности, а также многое другое.",
    "testPageText2List2": "Узнайте, как ваши личные качества влияют на вашу способность поддерживать отношения с другими людьми.",
    "testPageText2List3": "Узнайте, каковы ваши сильные стороны и как их укрепить, чтобы вы могли добиваться в жизни большего.",
    "testPageText3Title": "Что будет после пройдения теста?",
    "testPageText3Des": "После Теста наши специалисты свяжутся с Вами удобным для вас способом (по телефону, Zoom или Skype). Будет проведена бесплатная личная консультация в ходе которой из результатов теста будут даны практические рекомендации которые соответствуют вашим требованиям. Результаты теста выявят ваше мнение о себе.",
    "managementPageMainSubTitle": "Помощь с улучшением бизнеса путем общения и доведением дела до конца",
    "managementPageTeamTitle": "Команда наших специалистов готова приехать к вам",
    "managementPageTeamDes": "Мы приедем и поможем провести Ваших сотрудников по этому курсу. Вам не надо отрывать их от работы и организовать их приезд - мы приедем к Вам сами.",
    "managementPageWhoTitle": "<span>Кому подходит</span> этот курс",
    "managementPageWhoSubTitle": "Всем, для кого важно получать результат и эффективно общаться с людьми в бизнесе",
    "managementPageWhoList1": "Собственнику бизнеса",
    "managementPageWhoList2": "ТОП-менеджеру",
    "managementPageWhoList3": "Предпринимателю",
    "managementPageWhoList4": "Менеджеру среднего звена",
    "managementPageWhoList5": "Руководителю отдела продаж",
    "managementPageWhoList6": "HR-менеджеру",
    "managementPageWhoList7": "Руководителю проектов",
    "managementPageWhoList8": "Менеджеру по работе с клиентами",
    "managementPageDiscoutTitle": "Запишись сейчас <br> и получи <span>скидку 15%</span>",
    "managementPageBusinessBlock1Title": "Как довести дело до конца",
    "managementPageBusinessBlock1SubTitle": "Навыки, приобретенные в конце курсa:",
    "managementPageBusinessBlock1List1": "Доводить работу группы до конца",
    "managementPageBusinessBlock1List2": "Пресекать на корню искажения Ваших распоряжений",
    "managementPageBusinessBlock1List3": "Добиваться выполнения приказов и просьб без задержек",
    "managementPageBusinessBlock1List4": "Делегировать и точно знать, что задача будет выполнена",
    "managementPageBusinessBlock1List5": "Не допускать неправильного выполнения задачи, поставленной другому человеку",
    "managementPageBusinessBlock1List6": "Добиваться быстрого и корректного предоставления информации от группы людей",
    "managementPageBusinessBlock1List7": "Комфортно чувствовать себя в своем рабочем окружении и с легкостью контролировать его",
    "managementPageBusinessBlock1List8": "Добиваться, чтобы задача была выполнена, несмотря на то, что другие люди создают помехи и не хотят этого делать",
    "managementPageBusinessBlock2Title": "Улучшение бизнеса путем общения",
    "managementPageBusinessBlock2SubTitle": "Навыки, приобретенные в конце курсa:",
    "managementPageBusinessBlock2List1": "Hачать разговор с любым человеком",
    "managementPageBusinessBlock2List2": "Доносить свое сообщения до другого человека, несмотря на помехи",
    "managementPageBusinessBlock2List3": "Вернуть человека к теме разговора",
    "managementPageBusinessBlock2List4": "Разговорить человека, не желающего общаться",
    "managementPageBusinessBlock2List5": "Перевести разговор на другую тему",
    "managementPageBusinessBlock2List6": "Прекратить расспросы, когда есть дела поважнее",
    "managementPageBusinessBlock2List7": "Добиться ответа на вопрос",
    "managementPageBusinessBlock2List8": "Устранить расстройство, возникшее в ходе общения",
    "managementPageBusinessBlock2List9": "Добиваться, чтобы другой человек продолжал говорить, а не замыкался и прекращал общение",
    "managementPageBusinessBlock2List10": "Завершить разговор так, чтоб все остались довольны общением",
    "managementPageEducationTitle": "Как проходит обучение:",
    "managementPageEducationDes": "Наш курс расчитан на отработку в парах и группах. Чем больше будет ваша группа, тем веселее, и тем слажаннее эти ребята будут в дальнейшем выполнять командные задачи!",
    "managementPageHoldingDes1": "<span>«SotnikovGroup»</span> — это одно из направлений холдинга. Холдингу 25 лет, в нем работает более 350 сотрудников.",
    "managementPageHoldingDes2": "<span>Цель «SotnikovGroup»</span> — помогать владельцам, Исполнительным директорам и ТОП-менеджерам компаний выводить их бизнесы на новый уровень развития, осуществляя переход от «семейных компаний» к «системному бизнесу».",
    "managementPageHoldingName": "Евгений Сотников",
    "managementPageHoldingPosition": "Владелец холдинга «Sotnikovgroup»",
    "managementPageFormTitle": "Записаться на курс",
    "secricePageNav1Title": "Ремонт жизни <svg viewBox='0 0 12 8' xmlns='http://www.w3.org/2000/svg'><path d='M5.99 7.425L11.2931 2.12103C11.6835 1.73054 11.6835 1.09749 11.293 0.707029C10.9025 0.316548 10.2695 0.316548 9.87897 0.70703L5.986 4.6L2.09973 0.707808C1.7095 0.316984 1.07626 0.316742 0.685731 0.707269C0.295414 1.09759 0.295414 1.73041 0.685731 2.12073L5.99 7.425Z'/></svg>",
    "secricePageNav2Title": "Программа «Очищение» <svg viewBox='0 0 12 8' xmlns='http://www.w3.org/2000/svg'><path d='M5.99 7.425L11.2931 2.12103C11.6835 1.73054 11.6835 1.09749 11.293 0.707029C10.9025 0.316548 10.2695 0.316548 9.87897 0.70703L5.986 4.6L2.09973 0.707808C1.7095 0.316984 1.07626 0.316742 0.685731 0.707269C0.295414 1.09759 0.295414 1.73041 0.685731 2.12073L5.99 7.425Z'/></svg>",
    "secricePageNav3Title": "Курсы по улучшению жизни <svg viewBox='0 0 12 8' xmlns='http://www.w3.org/2000/svg'><path d='M5.99 7.425L11.2931 2.12103C11.6835 1.73054 11.6835 1.09749 11.293 0.707029C10.9025 0.316548 10.2695 0.316548 9.87897 0.70703L5.986 4.6L2.09973 0.707808C1.7095 0.316984 1.07626 0.316742 0.685731 0.707269C0.295414 1.09759 0.295414 1.73041 0.685731 2.12073L5.99 7.425Z'/></svg>",
    "secricePageNav1SubTitle1": "Определение",
    "secricePageNav1SubTitle2": "Цель",
    "secricePageNav1SubTitle3": "Детально о программе",
    "secricePageNav2SubTitle1": "Почему вы не так энергичны?",
    "secricePageNav2SubTitle2": "Цель программы",
    "secricePageNav2SubTitle3": "Как проходит программа",
    "secricePageNav2SubTitle4": "Продукт программы",
    "secricePageNav3SubTitle1": "Описание",
    "secricePageNav3SubTitle2": "Как себя мотивировать",
    "secricePageNav3SubTitle3": "Формулы для жизни",
    "secricePageNav3SubTitle4": "Инструменты для успешной организации",
    "secricePageNav3SubTitle5": "Эффективное управление временем",
    "secricePageNav3SubTitle6": "Постановка и достижение целей",
    "secricePageNav3SubTitle7": "Инструменты эффективного лидерства",
    "secricePageNav3SubTitle8": "Инструменты для преодоления финансового стресса",
    "secricePageNav3SubTitle9": "Инструменты для достижения финансовой безопасности",
    "secricePageNav3SubTitle10": "Принципы процветания",
    "secricePageNav3SubTitle11": "Создание успешного супружества",
    "secricePageNav3SubTitle12": "Как сохранить успешные супружеские отношения",
    "secricePageNav3SubTitle13": "Как спасти супружеские отношения",
    "secricePageNav3SubTitle14": "Как родить и растить счастливого младенца",
    "secricePageNav3SubTitle15": "Как хорошо воспитывать детей",
    "secricePageNav3SubTitle16": "Как с успехом воспитывать детей и подростков",
    "secricePageNav3SubTitle17": "Преодоление подьемов и спадов в жизни",
    "secricePageNav3SubTitle18": "Личные ценности и целостность",
    "secricePageNav3SubTitle19": "Как улучшать отношения с людьми",
    "secricePageNav3SubTitle20": "Как определить кому можно доверять",
    "secricePageNav3SubTitle21": "Как обрести уверенность в себе",
    "secricePageContent1Title1": "<i class='tex'><img class='text-line' src='./images/text-line.svg' alt='img-line'>Ремонт</i> жизни",
    "secricePageContent1Des1": "<span>Pемонт жизни</span> – это беседа, построенная по определенным принципам, в ходе которой обученный специалист, называемый одитором, просит человека взглянуть на свою жизнь и различные ее области, особенно на моменты физических или душевных страданий, и рассказав об этом, убрать из разума накопленный в течение жизни груз. <br> Этот груз был создан такими вещами как физические болезни, травмы, потери родных, друзей, близких, потери денег и имущества, предательства, неудачи, недостигнутые цели. Вопреки известной поговорке, время не лечит эти расстройства, - они накапливаются в нашем разуме и тяжким грузом давят на нас, подъедая запас жизненной энергии, уверенности в себе и желание действовать. Они создают настороженность, беспокойство, усталость от жизни, желание все бросить, раздражительность, апатию и депрессию.",
    "secricePageContent1Title2": "Цель pемонта жизни",
    "secricePageContent1Des2": "Помочь вам поднять свой уровень причинности и способностей и позволить вам обрести лучшее понимание и контроль вашей собственной жизни. Ступени и стадии вашего продвижения в самопознании и достижении духовной свободы представляют собой восходящую шкалу шагов одитинга по так называемому Мосту к полной свободе, разработанному Л. Роном Хаббардом. Вы поднимаетесь шаг за шагом, всякий раз оказываясь на более высоком уровне, пока не достигнете более оптимального состояния душевного здоровья и осознания себя, как духовного существа, которое называется состояние КЛИР (от слова clear – чистый). Ниже приведено краткое описание ступеней Моста и те победы, которые человек получает, поднявшись на них. В описании некоторых из них будет использовано слово «рандаун», которое означает действие одитинга, направленное на улаживание какой-либо одной из областей жизни. <br> <span>В ходе</span> одитинга человек избавляется от этих теней прошлого. Шаг за шагом он возвращает утраченную жизненную энергию, восстанавливает способности, уверенность в себе и готовность смотреть в глаза трудностям. Другими словами, возвращает способность играть в игры под названием «жизнь» и «бизнес», получая от этого удовольствие. <br> <span>Параллельно</span> с одитингом владельцы и ТОП-менеджеры получают консультации по внедрению в компаниях инструментов управления, позволяющих перейти от ручного управления к формату системного бизнеса, предоставляемые экспертом по построению системного бизнеса Евгением Сотниковым. Такой подход создает синергию.",
    "secricePageContent1Title3": "О программе «Ремонт жизни и бизнеса» более детально",
    "secricePageContent1SubTitle3": "Динамика развития компании и скорость роста ее доходов определяются тремя составляющими:",
    "secricePageContent1List31": "Потенциалом коммерческой идеи;",
    "secricePageContent1List32": "Уровнем организации компании;",
    "secricePageContent1List33": "Объемом жизненной силы и уровнем компетентности владельца и команды ТОП- менеджеров.",
    "secricePageContent1Des3": "Эти три составляющие представляют собой потенциал компании, который можно представить ввиде вектора, направленного вверх, к выживанию и процветанию. Но по мере развития негативное влияние внешней среды на компанию увеличивается, что также можно представить в виде вектора, который направлен вниз, к деградации и смерти компании. Когда эти два вектора становятся равны, рост дохода прекращается, развитие останавливается. Вдохнуть жизнь в компанию и вновь добиться ее роста и развития можно только в том случае, если мы увеличим одну из составляющих данного списка. <br> Программа «Ремонт жизни и бизнеса» работает со вторым и третьим пунктами списка. Следует отметить, что третий пункт является основополагающим: чем больше у человека жизненной энергии, тем больше у него контроля, тем большей компанией или областью деятельности он может управлять. Владельцы и ТОП-менеджеры компаний проходят программы индивидуальных консультаций по восстановлению жизненной силы и увеличению личного потенциала, называющиеся одитингом.",
    "secricePageRew1Des1": "«Программа «Ремонт жизни» дала мне понять, что все проблемы, которые у меня случаются – проблемы общения: где-то недосказано, где-то не сказано. Иногда я не говорил, что думаю на самом деле и потом винил себя за это. <br> Сейчас же, всё, что мне не нравится, я озвучиваю. Перед тем, как заключить какой-либо договор и вступить в партнерские отношения, я все проговариваю. Также я уже начал выступать на публике и страха нет такого, как раньше. <br> Эта программа дала мне силы и возможность победить свои страхи и идти вперед к своим целям в гармонии с собой и своим окружением».",
    "secricePageRew1Name1": "Александр Сомойлев",
    "secricePageRew1Pos1": "Вице-президент крупного аграрного холдинга",
    "secricePageRew1Des2": "ВОССТАНОВИЛИ МЕНЯ ИЗ ПЕПЛА <br> Нас всегда впечатляют и вдохновляют люди, которые находят силы изменяться в самые непростые свои времена.После индивидуальной программы возможно восстановиться из пепла, как птица феникс: «В «Планету» я пришла за помощью, когда была разбита нерациональным поведением своего окружения и потерей того, что долго создавала. Я не могла есть, спать, адекватно реагировать на слова и поступки. <br> Внутри была пустота и непонимание того, что же и почему так произошло? Программа помогла мне восстановить силы и уверенность в себе, волю к достижению целей, способность правильно оценить ситуацию, понять ее и проанализировать. <br> Я поняла, кто кем является в моем окружении, как мне с ними необходимо взаимодействовать, с кем и как строить отношения, кого и почему поддерживать. <br> Самое ценное в жизни – это понять, что истинно, а что мишура, отделить зерна от плевел. Я это сделала. Я знаю, зачем, с кем и куда иду. <br> Я хочу помогать и поддерживать, показывать признание сильным людям. Это то, что необходимо мне, и что я хочу давать таким же как я. <br> Спасибо, что восстановили меня из пепла».",
    "secricePageRew1Name2": "Елена Александрова",
    "secricePageRew1Pos2": "Владелеца сети салонов красоты",
    "secricePageRew1Des3": "«Я не ждал от этой программы чего-то особенного. Но в глубине души у меня было желание изменить ситуацию. <br> Наверное, как и у всех у меня были конфликты на работе, недопонимание в семье. Мне казалось, что я перегорел. Но поработав со специалистом, моя жизнь начала меняться. Я нашёл способ разрешить конфликты и наладить общение со своими близкими! Во мне появилось много энергии, и сам даже не заметил, как начал производить больше! И что самое интересное, все мои статистики пошли вверх! <br> «Ремонт жизни» дал мне хороший толчок для того, чтобы начать всё менять! Теперь я знаю, как это делать и уверен, что все получится!» ",
    "secricePageRew1Name3": "Владимир Чаплыгин",
    "secricePageRew1Pos3": "Директор крупного торгового центра",
    "secricePageRew1Des4": "ЖИЗНЬ НА ГРАНИ ОБРЫВА <br> На программе «Ремонт жизни» я освободился от многих надоедливых мыслей и проблем, на которые не хотел смотреть. <br> У меня открылись глаза на мои поступки. Я понял, что наделал много ошибок в отношениях с семьёй, на работе. <br> Если бы я не прошёл программу, даже не представляю, где бы оказался. Я был на грани обрыва. Сейчас моя жизнь поменялась! Я ощущаю себя счастливым и знаю, что все будет хорошо.",
    "secricePageRew1Name4": "Николай Чистяков",
    "secricePageRew1Pos4": "Владелец быстрорастущего стартапа",
    "secricePageContent2Title1": "<i class='tex'><img class='text-line' src='./images/text-line.svg' alt='img-line'>Программа</i> «Очищение»",
    "secricePageContent2SubTitle1": "Почему вы не так энергичны и полны жизни, как могли бы быть",
    "secricePageContent2List11": "Трудно ли вам наслаждаться жизнью?",
    "secricePageContent2List12": "Считаете ли вы, что трудно быть счастливым?",
    "secricePageContent2List13": "Вам сложно сосредоточиться?",
    "secricePageContent2List14": "Бывают ли ваши мысли запутанными?",
    "secricePageContent2List15": "Ваше состояние не является оптимальным - и вы не можете справиться с этим?",
    "secricePageContent2List16": "Чувствуете ли вы себя истощёнными без какой-либо видимой причины иногда в течение нескольких дней?",
    "secricePageContent2Des1": "<span>Причиной этих симптомов является</span> скопление химикатов или токсинов в вашем теле. Эти вещества, такие как пищевые добавки, испарения красителей, марихуана, рецептурные лекарства, пестициды, автомобильные газы и радиация накапливаются в жировых тканях тела. Ваше тело естественным путём не избавляется от этих веществ, и они накапливаются в течение многих лет, препятствуя вашим умственным способностям и энергии. <br> Наркотики и лекарства, а также алкоголь, консерванты, которые вы принимали 20 лет назад, до сих пор находятся в вашем организме, и вредят вам по сей день. Радиация от солнечного ожога, которую вы получили шесть лет назад, и сегодня находится в вашем теле.",
    "secricePageContent2Title2": "Цель программы «Очищение»",
    "secricePageContent2Des2": "Решением проблемы накопления в теле отравляющих веществ является удаление всех загрязнений, законсервированных в теле, которое происходит на программе «Очищение». Эта процедура является точной комбинацией физических упражнений,приёма витаминов, питания и потения в сауне, что приводит к вытеснению наркотиков и токсинов из жировых отложений клеток тела. Таким образом, их можно вывести из тела.",
    "secricePageContent2Title3": "Как проходит программа «Очищение»",
    "secricePageContent2List31": "На программе 'Очищение' человек бегает определённый период времени каждый день. <br> Бег нужен для того чтобы усилить кровообращение. Кровь проникает глубже в ткани, туда, где накапливаются отложения токсичных веществ, и в результате эти вещества приходят в движение.",
    "secricePageContent2List32": "Сразу после бега человек идет в сауну. Обильное потоотделение помогает выделению токсичных веществ из организма.",
    "secricePageContent2List33": "Регулярный прием витаминов и минералов, а также дополнительного количества масел является важным фактором, помогающим вывести из тела вредные вещества и восстановить ткани, поврежденные наркотиками и другими токсичными веществами.",
    "secricePageContent2List34": "Регулярный прием витаминов и минералов, а также дополнительного количества масел является важным фактором, помогающим вывести из тела вредные вещества и восстановить ткани, поврежденные наркотиками и другими токсичными веществами.",
    "secricePageContent2Title4": "Продукт программы «Очищение»",
    "secricePageContent2List41": "Ваше тело, очищенное от остатков отравляющих веществ, наркотиков и лекарств, накопленных в течение жизни.",
    "secricePageContent2List42": "Восстановленное здоровье и увеличение энергии.",
    "secricePageContent2List43": "Улучшенная способность мыслить логически, способность лучше концентрировать внимание, повышение коэффициента интеллекта.",
    "secricePageRew2Des1": "«За время прохождения программы я избавился от влияний солнечной радиации, лекарств и других токсичных веществ. <br> Мне стало намного легче двигаться. Теперь я успеваю выполнять больше задач, чем раньше. <br> На программе для меня решился вопрос сна. Я начал действительно высыпаться и легко вставать утром. <br> А самое интересное, у меня появилось желание творить!».",
    "secricePageRew2Name1": "Виталий Завгородный",
    "secricePageRew2Pos1": "Старший менеджер по продажам транснациональной корпорации",
    "secricePageRew2Des2": " «Ни один энергетик не даст столько энергии, как эта программа! <br> Я, наверное, никогда не ощущал свое тело таким. <br> СИЛЬНЫМ. ЧИСТЫМ. БОДРЫМ. СЛАЖЕННЫМ. <br> Один из самых классных результатов программы «Очищения» — это понимание того, как именно я раньше вредил своему телу. Теперь я не буду повторять этих ошибок. <br> Конечно же я получил чистое тело от разных вредностей. Вместо постоянной усталости пришла энергия и силы! <br> Я бесконечно счастлив, что прошел эту программу!»",
    "secricePageRew2Name2": "Дмитрий Багуцкий",
    "secricePageRew2Pos2": "Начинающий бизнесмен",
    "secricePageRew2Des3": "РЕЗУЛЬТАТЫ ПРЕВЫСИЛИ ОЖИДАНИЯ В МИЛЛИОНЫ РАЗ <br> «Я безгранично счастлива быть на программе «Очищение». Это настоящий подарок для меня. Очень круто почувствовать разницу с токсинами в теле и без них, ведь это можно сделать только избавившись от них, больше никак. <br> Наблюдая за собой, я заметила много нового! Я начала легко делиться. Могу принять помощь легко. <br> У меня светло и чисто в сознании. <br> Меня не тянет на какие-то вредные продукты и на сладкое — это классно. Результаты превысили ожидания в миллионы раз. Я знаю, что дальше после программы я буду осознавать ещё много чего нового».",
    "secricePageRew2Name3": "Светлана Марченко",
    "secricePageRew2Pos3": "Организатор мероприятий",
    "secricePageRew2Des4": "БОЛЬШЕ РАБОТЫ ЗА МЕНЬШЕЕ КОЛИЧЕСТВО ВРЕМЕНИ <br> «За время программы «Очищение» я лишился всех токсичных веществ, которые наполняли мой организм. Из меня вышел алкоголь, медикаменты, радиация и много чего другого, накопленного за все мои 40 лет жизни. <br> Сейчас я полон энергии и жизненной силы. У меня стабильно хорошее настроение. Я начал делать больше работы за меньший промежуток времени. <br> У меня улучшилось зрение, слух и кожа. Наладилось пищеварение, я начал пить много воды. И кушать овощи. <br> Сейчас я всё время хочу что-то делать и всегда нахожусь в тонусе». ",
    "secricePageRew2Name4": "Павел Демченко",
    "secricePageRew2Pos4": "Ресторатор"

}