{
    "mainPage": "Главная",
    "testPage": "Тест",
    "servicesPage": "Услуги",
    "reviewsPage": "Отзывы",
    "booksPage": "Книги",
    "aboutUsPage": "О нас",
    "contactPage": "Контакты",
    "startTest": "Пройти тест",
    "learnMore": "Узнать больше",
    "readMore": "Читать далее",
    "signUp": "ЗАПИСАТЬСЯ",
    "visitSite": "ПОСЕТИТЬ САЙТ",
    "testingTitle": "Тестирование",
    "programTitle": "Программа",
    "trackUs": "Подпишитесь на нас:",
    "connectWithUs": "Связаться с нами:",
    "ourPhones": "Наши телефоны:",
    "youWillLearn:": "На этом курсе вы узнаете:",
    "reviews": "Отзывы",
    "mainPageTitle": "Группа “Планета”",
    "mainPageSubTitle": "Мы команда профессионалов, специализирующихся на предоставлении душевного здоровья, самосовершествования и личной мотивации",
    "mainPageMissionSubTitle": "Наша миссия",
    "mainPageMissionTitle": "{{mainPageMissionTitleText}}",
    "mainPageMissionTitle1": "Усиление владельцев,",
    "mainPageMissionTitle2": "руководителей <br> и их окружения посредством увеличения обьема жизненной силы",
    "mainPageCartsTitle1": "Пройдите Оксфордский Тест",
    "mainPageCartsDes1": "Вы – уникальный человек с присущими лишь вам личностными качествами. Некоторые из этих качеств помогают вам добиваться большего в жизни, в то время как другие мешают вам и не позволяют полностью ...",
    "mainPageCartsDes2": "Помощь с улучшением бизнеса путем общения и доведением дела до конца. <br> Мы приедем и поможем провести Ваших сотрудников по этому курсу. Вам не надо отрывать их от работы ...",
    "mainPageHistoryTitle": "Наша история",
    "testPageSecMainTitle": "Оксфордский тест",
    "testPageSecMainSubTitle": "Чтоб узнать узнать о своих способностях пройдите бесплатный Оксфордский тест оценки личности!",
    "testPageMainTitle": "Оксфордский тест <br> анализа личности",
    "testPageText1Title": "Немного О Тесте",
    "testPageText1Des": "Вы – уникальный человек с присущими лишь вам личностными качествами. Некоторые из этих качеств помогают вам добиваться большего в жизни, в то время как другие мешают вам и не позволяют полностью реализовать свой истинный потенциал. <br> <br> Ваши личностные качества определяют ваш будущий успех и счастье. Начиная с 1960 года «Оксфордский тест анализа личности» прошли с пользой для себя миллионы людей. Это единственный в своём роде тест, который предоставляет точный анализ.",
    "testPageText2Title": "Познайте настоящего себя",
    "testPageText2Des": "Нас часто учат тому, что личность – это набор генетических черт, которые невозможно изменить, так что вам просто остаётся научиться «жить с этим». Это попросту неправда. На самом деле вы можете изменить свои личностные качества и стать намного лучше и счастливее, чтобы справляться с проблемами в жизни уверенно и легко, будучи поистине самим собой.",
    "testPageText2List1": "Узнайте свои проблемные области и выясните, каков ваш уровень счастья, уверенности в себе, стабильности, а также многое другое.",
    "testPageText2List2": "Узнайте, как ваши личные качества влияют на вашу способность поддерживать отношения с другими людьми.",
    "testPageText2List3": "Узнайте, каковы ваши сильные стороны и как их укрепить, чтобы вы могли добиваться в жизни большего.",
    "testPageText3Title": "Что будет после пройдения теста?",
    "testPageText3Des": "После Теста наши специалисты свяжутся с Вами удобным для вас способом (по телефону, Zoom или Skype). Будет проведена бесплатная личная консультация в ходе которой из результатов теста будут даны практические рекомендации которые соответствуют вашим требованиям. Результаты теста выявят ваше мнение о себе."

}