{
    "mainPage": "Головна",
    "testPage": "Тест",
    "servicesPage": "Послуги",
    "reviewsPage": "Відгуки",
    "booksPage": "Книги",
    "aboutUsPage": "Про нас",
    "contactPage": "Контакти",
    "startTest": "Пройти тест",
    "learnMore": "Дізнатися більше",
    "readMore": "Читати далі",
    "signUp": "ЗАПИСАТИСЯ",
    "visitSite": "Відвідати сайт",
    "proceed": "Продовжити",
    "send": "Надіслати",
    "testingTitle": "Тестування",
    "programTitle": "Програма",
    "trackUs": "Слідкуйте за нами:",
    "connectWithUs": "Зв'яжіться з нами:",
    "ourPhones": "Наші телефони:",
    "youWillLearn": "На цьому курсі Ви дізнаєтесь:",
    "reviews": "Відгуки",
    "сourseDuration": "Тривалість курсу:",
    "weeks": "2 тижні",
    "schedule": "Графік:",
    "individual": "Індивідуальний",
    "theory": "Теорія",
    "practice": "Практика",
    "formNameTitle": "Им'я*",
    "formSubNameTitle": "Прізвище*",
    "formPhoneTitle": "Телефон*",
    "formEmailTitle": "Електронна пошта",
    "formMessTitle": "Ваше повідомлення",
    "formMessPlace": "Напишіть повідомлення",
    "formErrorName": "Введіть Ваше ім'я",
    "formErrorSubName": "Введіть Ваше прізвище",
    "formErrorPhone": "Введіть правильно Ваш номер телефону",
    "formErrorEmail": "Введіть правильно Ваш email",
    "formError": "Сталася невідома помилка. Спробуйте пізніше!",
    "readMoreArrows": "Читати далі <svg viewBox='0 0 16 12' xmlns='http://www.w3.org/2000/svg'><path d='M9.71725 1.95203C9.37554 1.61032 9.37554 1.0563 9.71725 0.714592C10.059 0.372887 10.6129 0.372887 10.9546 0.714592L15.6213 5.38129C15.963 5.72301 15.963 6.27694 15.6213 6.61866L10.9546 11.2853C10.6129 11.627 10.059 11.627 9.71725 11.2853C9.37554 10.9436 9.37554 10.3897 9.71725 10.048L12.8901 6.87498H1.58594C1.10269 6.87498 0.710938 6.48321 0.710938 5.99998C0.710938 5.51674 1.10269 5.12498 1.58594 5.12498H12.8901L9.71725 1.95203Z'/></svg>",
    "mainPageTitle": "Група “Планета”",
    "mainPageSubTitle": "Ми - команда професіоналів, що спеціалізується на наданні душевного здоров'я, самовдосконалення та особистої мотивації",
    "mainPageMissionSubTitle": "Наша місія",
    "mainPageMissionTitle": "<i class='tex'><img class='text-line' src='./images/text-line.svg' alt='img-line'>Посилення власників,</i> керівників <br> та їх середовища через збільшення об'ємів життєвої сили",
    "mainPageCartsTitle1": "Пройдіть Оксфордський Тест",
    "mainPageCartsDes1": "Ви – уникальна людина з притаманними лише Вам особистісними якостями. Деякі з них дозволяють Вам досягати більшого у житті, поки інші заважають і не дозволяють повністю ...",
    "mainPageCartsDes2": "Допомога з покращення бізнесу шляхом спілкування та доведення справи до кінця. <br> Ми приїдемо до Вас та допоможемо привести Ваших співробітників цим курсом. Вам не потрібно відволікати їх від роботи ...",
    "mainPageHistoryTitle": "Наша історія",
    "testPageSecMainTitle": "Оксфордський тест",
    "testPageSecMainSubTitle": "Щоб дізнатися про свої можливості пройдіть безкоштовний Оксфордський тест оцінки особистості!",
    "testPageMainTitle": "Оксфордський тест <br> аналізу особистості",
    "testPageText1Title": "Трішки про Тест",
    "testPageText1Des": "Ви – уникальна людина з притаманними лише Вам особистісними якостями. Деякі з них дозволяють Вам досягати більшого у житті, поки інші заважають і не дозволяють повністю реалізувати Ваш потенціал. <br> <br> Ваші особисті якості визначають Ваш успіх та щастя. Починаючи з 1960 року «Оксфордський тест анализу особистості» пройшли з користю для себе мільйони людей. Це єдиний свого роду тест, який надає точний аналіз.",
    "testPageText2Title": "Пізнайте себе справжнього",
    "testPageText2Des": "Часто нас вчать, що особистість – це набір генетичних характеристик, які неможливо змінити, тож Вам просто залишається «жити з цим». Це просто неправда. Насправді Вам під силу змінити Ваші особисті якості та стати кращою версією себе і бути щасливим, щоб вдало впоратися з усіма проблемами у житті впевнено та легко, будучи самим собою.",
    "testPageText2List1": "Дізнайтеся про свої проблемні зони, свій рівень щастя, впевненості у собі, стабільності, а також більше.",
    "testPageText2List2": "Дізнайтеся, як Ваші якості впливають на Вашу здатність підтримувати відносини з іншими.",
    "testPageText2List3": "Дізнайтеся, які Ваші сильні сторони та як підсилити їх, щоб досягати більшого.",
    "testPageText3Title": "Що відбувається, коли Ви проходите тест?",
    "testPageText3Des": "Після Тесту наші спеціалісти зателефонують Вам зручним для Вас способом (по телефону, Zoom або Skype). Буде проведено безкоштовну особисту консультацію у ході якої Вам буде надано практичні рекомендації, які відповідатимуть Вашим потребам. Результати тесту ідентифікують Ваше відношення до себе.",
    "managementPageMainSubTitle": "Допомога з покращення бизнесу шляхом спілкування і доведення справи до кінця",
    "managementPageTeamTitle": "Команда наших спеціалістів готова приїхати до Вас",
    "managementPageTeamDes": "Ми приїдемо та допоможемо провести Ваших співробітників цим курсом. Вам не потрібно відволікати їх від роботи, щоб організувати їх навчання - ми попіклуємося про це.",
    "managementPageWhoTitle": "<span>Кому потрібен</span> цей курс",
    "managementPageWhoSubTitle": "Всім, кому важливо отримувати результат та ефективно комунікувати з іншими людьми у бізнесі",
    "managementPageWhoList1": "Власнику бизнесу",
    "managementPageWhoList2": "Топ-менеджеру",
    "managementPageWhoList3": "Підприємцю",
    "managementPageWhoList4": "Менеджеру среднього рівня",
    "managementPageWhoList5": "Керівнику відділу продажів",
    "managementPageWhoList6": "HR-менеджеру",
    "managementPageWhoList7": "Керівнику проєктів",
    "managementPageWhoList8": "Менеджеру з роботи з клієнтами",
    "managementPageDiscoutTitle": "Запишись зараз <br> та отримай <span>знижку 15%</span>",
    "managementPageBusinessBlock1Title": "Як довести справу до кінця",
    "managementPageBusinessBlock1SubTitle": "Навички, здобуті в кінці курсу:",
    "managementPageBusinessBlock1List1": "Доводити роботу групи до кінця",
    "managementPageBusinessBlock1List2": "Придушувати супротив Вашим наказам",
    "managementPageBusinessBlock1List3": "Досягнення виконання наказів та прохань без затримок",
    "managementPageBusinessBlock1List4": "Делегувати і бути впевненим, що задачу буде виконано",
    "managementPageBusinessBlock1List5": "Не допускати неправильного вионання задачі іншою людиною",
    "managementPageBusinessBlock1List6": "Досягати швидкого та коректного надання інформації від групи людей",
    "managementPageBusinessBlock1List7": "Комфортно почуватися на роботі та з легкістю контролювати робоче оточення",
    "managementPageBusinessBlock1List8": "Досягати виконання задачі, не звертаючи увагу на те, що інші сворюють втручання і не хочуть цього робити",
    "managementPageBusinessBlock2Title": "Покращення бізнесу шляхом спілкування",
    "managementPageBusinessBlock2SubTitle": "Навички, набуті в кінці курсу:",
    "managementPageBusinessBlock2List1": "Почати розмову з будь-ким",
    "managementPageBusinessBlock2List2": "Доносити інформацію до інших, не зважаючи на проблеми",
    "managementPageBusinessBlock2List3": "Повернути людину до теми розмови",
    "managementPageBusinessBlock2List4": "Зробити так, щоб людиа йшла на контакт попри небажання контактувати",
    "managementPageBusinessBlock2List5": "Змінити тему розмови",
    "managementPageBusinessBlock2List6": "Зупинити потік питань, коли у Вас є важливіші справи",
    "managementPageBusinessBlock2List7": "Отримати відповідь на запитання",
    "managementPageBusinessBlock2List8": "Позбавитися від розчарування у ході розмови",
    "managementPageBusinessBlock2List9": "Робити так, щоб людина йшла на контакт із задоволенням",
    "managementPageBusinessBlock2List10": "Завершити розмову таким чином, щоб усі були задоволені",
    "managementPageEducationTitle": "Як відбувається навчання:",
    "managementPageEducationDes": "Наш курс розроблено з огляду на відпрацювання у парах та групах. Чим більша група, тим веселіше і більш скординовано команда буде виконувати різні завдання!",
    "managementPageHoldingDes1": "<span>«SotnikovGroup»</span> — одне з направлень холдінгу. Холдінгу 25 років, в ньому працює більш ніж 350 співробітників.",
    "managementPageHoldingDes2": "<span>Ціль «SotnikovGroup»</span> — допомагати власникам, виконавчим директорам та Топ-менеджерам компаній виводити бізнес на новий рівень розвитку, прямуючи від «сімейних компаний» до «системного бізнесу».",
    "managementPageHoldingName": "Євгеній Сотніков",
    "managementPageHoldingPosition": "Власник холдингу «Sotnikovgroup»",
    "managementPageFormTitle": "Записатися на курс",
    "secricePageNav1Title": "Ремонт життя <svg viewBox='0 0 12 8' xmlns='http://www.w3.org/2000/svg'><path d='M5.99 7.425L11.2931 2.12103C11.6835 1.73054 11.6835 1.09749 11.293 0.707029C10.9025 0.316548 10.2695 0.316548 9.87897 0.70703L5.986 4.6L2.09973 0.707808C1.7095 0.316984 1.07626 0.316742 0.685731 0.707269C0.295414 1.09759 0.295414 1.73041 0.685731 2.12073L5.99 7.425Z'/></svg>",
    "secricePageNav2Title": "Програма «Очищення» <svg viewBox='0 0 12 8' xmlns='http://www.w3.org/2000/svg'><path d='M5.99 7.425L11.2931 2.12103C11.6835 1.73054 11.6835 1.09749 11.293 0.707029C10.9025 0.316548 10.2695 0.316548 9.87897 0.70703L5.986 4.6L2.09973 0.707808C1.7095 0.316984 1.07626 0.316742 0.685731 0.707269C0.295414 1.09759 0.295414 1.73041 0.685731 2.12073L5.99 7.425Z'/></svg>",
    "secricePageNav3Title": "Курси з покращення життя <svg viewBox='0 0 12 8' xmlns='http://www.w3.org/2000/svg'><path d='M5.99 7.425L11.2931 2.12103C11.6835 1.73054 11.6835 1.09749 11.293 0.707029C10.9025 0.316548 10.2695 0.316548 9.87897 0.70703L5.986 4.6L2.09973 0.707808C1.7095 0.316984 1.07626 0.316742 0.685731 0.707269C0.295414 1.09759 0.295414 1.73041 0.685731 2.12073L5.99 7.425Z'/></svg>",
    "secricePageNav1SubTitle1": "Визначення",
    "secricePageNav1SubTitle2": "Ціль",
    "secricePageNav1SubTitle3": "Детально про програму",
    "secricePageNav2SubTitle1": "Чому Вам бракує енергії?",
    "secricePageNav2SubTitle2": "Ціль програми",
    "secricePageNav2SubTitle3": "Як проходить програма",
    "secricePageNav2SubTitle4": "Продукт програми",
    "secricePageNav3SubTitle1": "Опис",
    "secricePageNav3SubTitle2": "Як мотивувати себе",
    "secricePageNav3SubTitle3": "Формули для життя",
    "secricePageNav3SubTitle4": "Інструменти для успішної організації",
    "secricePageNav3SubTitle5": "Ефективне управління часом",
    "secricePageNav3SubTitle6": "Постановка та досягнення цілей",
    "secricePageNav3SubTitle7": "Інструменти ефективного лідерства",
    "secricePageNav3SubTitle8": "Інструменти для подолання фінансового стресу",
    "secricePageNav3SubTitle9": "Інструменти для досягнення фінансової безпеки",
    "secricePageNav3SubTitle10": "Принципи процвітання",
    "secricePageNav3SubTitle11": "Створення успішного шлюбу",
    "secricePageNav3SubTitle12": "Як зберегти успішні відносини у шлюбі",
    "secricePageNav3SubTitle13": "Як врятувати шлюб",
    "secricePageNav3SubTitle14": "Як народити і виховати успішну людину",
    "secricePageNav3SubTitle15": "Як виховувати дітей",
    "secricePageNav3SubTitle16": "Як успішно виховувати дітей та підлітків",
    "secricePageNav3SubTitle17": "Робота зі взльотами та падіннями",
    "secricePageNav3SubTitle18": "Особисті цінності та цілісність",
    "secricePageNav3SubTitle19": "Як покращити відносини з іншими людьми",
    "secricePageNav3SubTitle20": "Як визначити кому можна довіряти",
    "secricePageNav3SubTitle21": "Як стати впевненим у собі",
    "secricePageContent1Title1": "<i class='tex'><img class='text-line' src='./images/text-line.svg' alt='img-line'>Ремонт</i> життя",
    "secricePageContent1Des1": "<span>Pемонт життя</span> – це бесіда, базована на відповідних принципах, у ході якої спеціаліст, що є одітором, просить Вас поглянути на Ваше життя під різними кутами, приділяючи особливу увагу душевним або фізичним проблемам. Щойно Ви це зробите, Ви позбавитесь від життєвого вантажу. <br> Цей вантаж складається з фізичних хвороб, травм, втрати близьких, втрати грошей та власності, здради, невдачі, недосягнутих цілей. Не зважаючи на відоме прислів'я, що час лікує - проблеми не зникають,а скопичуються, висмоктуючи з нас енергію , впевненість у собі та наснагу. Вони створюють тривогу, настороженість, апатію, бажання все кинути, дратівливість, депресію.",
    "secricePageContent1Title2": "Ціль pемонта життя",
    "secricePageContent1Des2": "Допомогти Вам підвищити рівень причинності і отримати краще розуміння та контроль над життям. Стадії Вашого розвитку самопізнання та духовної свободи представллені у вигляді кроків одітінгу, так званим мостом до повної свободи, разробленому Л. Роном Хаббардом. Крок за кроком Ви підіймаєтеся, підвищуючи свій рівень, поки не досягнете оптимального стану душевного здоров'я та пізнання себе, як духовного створіння, що називаєься станом КЛІР (від слова clear – чистий). Нижче наведено короткий опис кроків Мосту і перемог, які Ви отрумуєте, піднявшись. В описі може траплятися слово «рандаун», що означає дію одітінгу, що направлено на покращення однієї зі сфер життя. <br> <span>У ході</span> одітінгу людина позбавляється тіней минулого. Крок за кроком повертаючи собі енергію життя, відновлюючи навички, впевненість у собі і силу дивитися труднощам в очі. Іншими словами, повертає можливість грати у ігри під назвою  «життя» та «бізнес», отримуючи задоволення. <br> <span>Паралельно</span> одітінгу власники і Топ-менеджери отримують консультації з введення інструментів управління, що дозволяють перехід від ручного бізнесу до системного, що надані експертом Євгенієм Сотніковим. Такий підхід створює синергію.",
    "secricePageContent1Title3": "Детальніше про програму «Ремонт життя і бизнесу»",
    "secricePageContent1SubTitle3": "Динаміка розвитку компанії та швидкість зростання її прибутків визначено трьома складовими:",
    "secricePageContent1List31": "Потенціалом комерційної ідеї;",
    "secricePageContent1List32": "Рівнем організації компанії;",
    "secricePageContent1List33": "Об'ємом життєвої сили та рівнем компетентності власника і команди Топ-менеджерів.",
    "secricePageContent1Des3": "Ці три складові представляють собою потенціал компанії, який можна уявити у вигляді вектору, направленого вверх, до виживання та розквіту. У ході розвитку негативний вплив зовнішнього середовища на компанію збільшується, що також можна представити у вигляді вектора, який направлено донизу, до деградації та смерті компанії. Коли ці два вектори прирівнюються один до одного, ріст прибутку зупиняється, так само як і розвиток. Вдихнути життя в компанію і досягти її росту знову можливо у випадку якщо ми збільшимо одну зі складових зі списку. <br> Програма «Ремонт життя і бізнесу» працює з другим та третім пунктами списку. При цьому третій пункт є фундаментальним: чим біьше життєвої енергії, тим більше контролю, тим більшим стає можливість керувати більшим бізнесом. Власники і Топ-менеджери компаній проходять програму індивідуальних консультацій з відновлення життєвої сили та збільшення особистого потенціалу, що називається одітінгом.",
    "secricePageRew1Des1": "«Програма «Ремонт життя» дала мені зрозуміти, що всі проблеми, які відбуваються зі мною – проблеми у спілкуванні: десь недосказано, десь щось сказано не так. Іноді я не казав, що думаю насправді, а потім звинувачував себе у цьому. <br> Зараз я завжди озвучую свої бажання. Перед тим як підписати контракт і розпочати партнерство, я все проговорюю. Також я позбувся страху виступу на публіці. <br> Ця програма дала мені сили і можливість перемогти свої страхи і йти вперед до своїх цілей в гармонії з собою та оточуючими».",
    "secricePageRew1Name1": "Олександр Сомойлев",
    "secricePageRew1Pos1": "Віце-президент великого аграрного холдінгу",
    "secricePageRew1Des2": "ВІДРОДИЛИ МЕНЕ З ПОПЕЛУ <br> Ми завжди беремо за приклад людей, що знаходять в собі сили на зміни у найскладніші часи. Після індивідуальної програми можливо відновитися з попелу, наче пташка Фенікс: «В «Планету» я прийшла за допомогою, коли відчула себе розбитою через ірраціональну поведінку свого оточення і втратою того, що так довго створювала. Я не могла їсти, спати, адекватно реагувати на слова та вчинки. <br> Всередені мене було пусто і я не зрозуміла чому так сталося? Програма допомогла мені віновити сили, впевненість у собі, волю до досягнення цілей, здатність оцінювати людей правильно, зрозуміти і проаналізувати. <br> Я зрозуміла хто є хто серед моїх знайомих, як взаємодіяти з ними, будувати відносини, підтримуати. <br> Найбільша цінність цього життя – розуміння істинного і другорядного. Я це зробила. Я знаю, навіщо, з ким і куди я рухаюсь. <br> Я хочу допомагати та підтримувати, показувати визнання сильним людям. Це те, що необхідно мені і те, чим я хотіла б ділитись. <br> Дякую, що відновили мене з попелу».",
    "secricePageRew1Name2": "Олена Александрова",
    "secricePageRew1Pos2": "Власниця салонів краси",
    "secricePageRew1Des3": "«Я не очікував нічого особливого від цього курсу. Але глибоко в душі я хотів змінити ситуацію. <br> Мабуть, кожен хоча б раз зіштовхувався з конфліктами на роботі та вдома. Мені здавалось, що я перегорів. Моє життя змінилось після роботи з професіоналом. Я знайшов спосіб вирішити конфлікти і налагодити спілкування з близькими! Зараз в мені набагато більше енергії і я маю можливість робити більше! Найцікавішим є те, що всі мої статистики пішли уверх! <br> «Ремонт життя» дав мені хороший поштовх для того, щоб змінити все! Тепер я знаю як працювати над цим і вірю, що все вдасться!» ",
    "secricePageRew1Name3": "Володимир Чаплигін",
    "secricePageRew1Pos3": "Директор торгівельного центру",
    "secricePageRew1Des4": "ЖИТТЯ НА МЕЖІ <br> На програмі «Ремонт життя» я вивільнився від багатьох надокучливих думок і проблем, які намагався оминати. <br> Я відкрив свої очі щодо ситуацій навколо. Я зрозумів, що наробив багато помилок на роботі та вдома. <br> Якщо б я не пройшов програму, навіть не уявляю, де б я був зараз. Я був на межі. Моє життя змінилось! Я відчуваю себе щасливим, я вірю, що все буде добре.",
    "secricePageRew1Name4": "Микола Чистяков",
    "secricePageRew1Pos4": "Власник стартапу",
    "secricePageContent2Title1": "<i class='tex'><img class='text-line' src='./images/text-line.svg' alt='img-line'>Програма</i> «Очищення»",
    "secricePageContent2SubTitle1": "Чому Вам бракує енергії",
    "secricePageContent2List11": "Чи важко Вам насолоджуватися життям?",
    "secricePageContent2List12": "Чи вважаєте Ви, що щастя - це важка робота?",
    "secricePageContent2List13": "Чи буває Вам важко зосередитися?",
    "secricePageContent2List14": "Чи буває так що Ваші думки плутаються?",
    "secricePageContent2List15": "Ваш стан не є оптимальним і Ви не можете з цим впоратися?",
    "secricePageContent2List16": "Чи відчуваєте Ви себе вичерпаним без явної причини впродовж декількох днів?",
    "secricePageContent2Des1": "<span>Причиною цих симптомів є</span> накопичення хімікатів або токсинів у Вашому тілі. Ці речовини, такі як харчові добавки, випаровування фарбників, маріхуана, рецептурні лікі, пестициди, автомобильні гази та радіація накопичуються в жирових тканинах тіла. Ваше тіло не може вивільнитись від цих речовин у природний спосіб, поки вони накопичуються впродовж багатьох років, перешкоджаючи нашим силам та енергії. <br> Наркотики та ліки, алкоголь, консерванти, які Ви приймали 20 років тому, до сих пір знаходяться в Вашому організмі, наносячи йому шкоду. Радіація від сонячного опіку, яку Ви отримали 6 років тому, є в Вашому тілі і сьогодні.",
    "secricePageContent2Title2": "Ціль програми «Очищення»",
    "secricePageContent2Des2": " Вирішенням проблеми накопичення шкідливих речовин у тілі є видалення усіх забруднень, законсервованих у тілі, що відбувається за програмою «Очищення». Ця процедура є точною комбінацією фізичних вправ, прийому вітамінів, харчування та відвідування сауни, що призводить до витіснення наркотиків і токсинів із жирових відкладень клітин тіла. Таким чином, їх можна позбутися.",
    "secricePageContent2Title3": "Як проходить програма «Очищення»",
    "secricePageContent2List31": "На програмі 'Очищення' людина бігає певний проміжок часу кожного дня. <br> Біг потрібен щоб посилити кровообіг. Кров проникає глибше у тканини, туди, де накопичуються токсини, і призводить до їх руху.",
    "secricePageContent2List32": "Одразу після бігу людина прямує до сауни. Посилене потовиділення допомагає вивільненню токсичних речовин.",
    "secricePageContent2List33": "Регулярний прийом вітамінів і мінералів, а також деяких масел є важливим фактором, що допомагає вивільнити організм від токсинів.",
    "secricePageContent2List34": "Регулярний прийом вітамінів і мінералів, а також деяких масел є важливим фактором, що допомагає вивільнити організм від токсинів.",
    "secricePageContent2Title4": "Продукт програми «Очищення»",
    "secricePageContent2List41": "Ваше тіло, очищене від залишків отруючих речовин, наркотиків та ліків, накопичених впродовж життя.",
    "secricePageContent2List42": "Відновлене здоров'я та енегрія.",
    "secricePageContent2List43": "Покращення логічного мислення, концентрації уваги, підвищення коефіцієнту інтелекту.",
    "secricePageRew2Des1": "«За час проходження курсу я позбавився впливу сонячної радіації, ліків та інших токсичних речовин. <br> Мені значно легше рухатися. Тепер я встигаю виконувати більше задач, ніж раніше. <br> Програма відкорегувала мій сон. Я сплю достатньо і в мене багато енергії впродовж дня. <br> Найцікавішим є те, що у мене з'явилося бажання творити!».",
    "secricePageRew2Name1": "Віталій Завгородній",
    "secricePageRew2Pos1": "Старший менеджер з продажів транснаціональної корпорації",
    "secricePageRew2Des2": " «Жоден енергетик не зрівняється з цією програмою! <br> Напевно, моє тіло ще ніколи не було таким. <br> СИЛЬНИМ. ЧИСТИМ. БАДЬОРИМ. ГАРМОНІЙНИМ. <br> Один з найкращих результатів «Очищення» — розуміння того, як жахливо я поводився зі своїм тілом раніше. Тепер я не буду повторювати цих помилок. <br> Звично, зараз моє тіло чисте. Енергія замінила постійну втому! <br> Я дуже вдячний, що натрапив на цю програму!»",
    "secricePageRew2Name2": "Дмитро Багуцький",
    "secricePageRew2Pos2": "Бізнесмен-початківець",
    "secricePageRew2Des3": "РЕЗУЛЬТАТИ ПЕРЕВИЩИЛИ ОЧІКУВАННЯ У МІЛЬЙОНИ РАЗІВ <br> «Я нескінченно щаслива бути учасником програми «Очищення». Для мене це справжній подарунок долі. Дуже круто відчувати себе без токсинів, позбавившись від них. <br> Спостерігаючи за собою, я помітила багато нового! Я почала легко ділитися. Легко приймати допомогу. <br> Моя свідомість чиста і світла. <br> Я відмовилася від шкідливої їжі, цукру. Після програми мене чекає шлях пізнання себе і всього навколо і я щаслива».",
    "secricePageRew2Name3": "Світлана Марченко",
    "secricePageRew2Pos3": "Організатор заходів",
    "secricePageRew2Des4": "БІЛЬШЕ РОБОТИ ЗА МЕНШИЙ ПРОМІЖОК ЧАСУ <br> «За час програми «Очищення» я позбувся усіх токсинів, що насичували мій організм. Я позбувся алкоголю, медикаментів, радіації та багато чого іншого, що я накопичив за 40 років життя. <br> Зараз я сповнений життєвих сил. Маю стабільно хороший настрій. Я роблю більше за менший проміжок часу. <br> Мій зір покращився, так само як і слух, якість шкіри. Я налагодив травлення, почав слідкувати за тим, скільки води п'ю, вживати овочі. <br> Я постійно хочу щось робити і знаходжуся в тонусі». ",
    "secricePageRew2Name4": "Павло Демченко",
    "secricePageRew2Pos4": "Ресторатор",
    "secricePageContent3Title1": "<i class='tex'><img class='text-line' src='./images/text-line.svg' alt='img-line'>Курси по</i> з покращення життя",
    "secricePageContent3Des11": "У нашому класі Ви можете пройти безліч особистісних курсів, що дають відповіді на запитання, що Ви ставите собі впродовж життя. Як створити та підтримувати сімейні стосунки, як виховувати дитину, як мотивувати себе, як досягти фінансової стабільності, як дізнатися, кому можно довіряти та інші стабільні дані дадуть Вам ефективні інструменти з покращення життя.",
    "secricePageContent3Title2": "Як мотивувати себе",
    "secricePageContent3Des21": "<span>Щоб досягати цілей,</span> Вам потрібні наполегливість та активні дії. Ви маєте подолати бар'єри Вашого життя. Тому Вам потрібна особиста мотивація. На що ми чекаємо? Чому завмираємо? Чому постійно відкладаємо на потім? <br> На курсі <span>«Як себе мотивувати» Ви знайдете відповіді на всі ці запитання.</span> Курс показує, як боротися з обмеженнями, щоб доводити справу до кінця. Він дає ноу-хау того, як робити роботу простіше і радісніше, щоб Ваша мотивація зростала.",
    "secricePageContent3Des22": "Коли Ви дізнаєтесь, що є перепоною до Вашого розквіту, Ви зможете підвищити свою ефективність, змотивувавши себе.",
    "secricePageContent3List21": "Які пастки очікують на людину, що не завершує справи — як це подвоює її роботу.",
    "secricePageContent3List22": "Вправа, що допоможе підійнятися над проблемами.",
    "secricePageContent3List23": "Точну анатомію контролю, як контролювати людей у Вашому оточенні.",
    "secricePageContent3Title3": "Формули для життя",
    "secricePageContent3Des31": "<span>Якщо Ваші відносини</span> на грані краху, що робити? Якщо Ви маєте борги, як з цим впоратися? Як виправити неприємності на роботі? Для цих та інших ситуацій існують формули — кроки, в осноі яких лежать закони природи. Ці формули працюють завжди. Дізнайтеся, як контролювати ситуацію і взяти під контроль свої емоії. Дізнайтеся про практичні формули, що виправляють негативні аспекти Вашого життя, підсилюючи позитивні.",
    "secricePageContent3Des32": "Якщо Ви користуєтеся даними курсу, Вам під силу впоратися з неоптимальним станом речей та значо покращити свої здобутки. Вам під силу досягти нових висот у житті.",
    "secricePageContent3List31": "Якими є закони, що визначають Ваш рівень життя і як застосовувати їх, щоб створити майбутнє, сповнене щастя та процвітання.",
    "secricePageContent3List32": "Що таке статистики, як оцінити стан діяльності, як вони можуть допомогти Вам передбачити усе що може статися у майбутньому.",
    "secricePageContent3List33": "Формули станів, котрі направляють Вас по життю. Це практичні кроки, що направляють Вас до покращення будь-якого стану.",
    "secricePageContent3Title4": "Інструменти для успішної організації",
    "secricePageContent3Des41": "Ми всі розуміємо, що справи йдуть набагато краще, якщо все логічно організовано. Уміння організовувати – ключ до досягнення особистого успіху, який часто не помічають. Це вміння є також важливим для групи або сімейних стосунків. Щоб досягти цілі будь-якого розміру, потрібно вміти організовувати. <br> <span>Цей курс показує,</span> як найефективніше контролювати свій час і як зберегти потрібну послідовність дій, щоб досягти всього, що Ви задумали.",
    "secricePageContent3Des42": "Якщо Ви будете знати та правильно використовувати інструменти та закони природи, що описано на курі, Вам під силу буде організовувати будь-який простір, позбавлятися розгубленості, забезпечувати стабільність та досягати цілей.",
    "secricePageContent3List41": "Природні закони організації та їх застосування.",
    "secricePageContent3List42": "Скільки дій треба робити в організації, щоб досягти поставлених цілей у досить малі строки і з найменшим об'ємом сусиль.",
    "secricePageContent3List43": "Структура організації, а також приклади та інструкції, як організувати свій бізнес, групу людей, своє життя.",
    "secricePageContent3Title5": "Эфективний тайм менеджмент",
    "secricePageContent3Des51": "У світі швидкісних комп'ютерів та ліній зв'язку не можна розраховувати на застарілі адміністративні системи. Як же крокувати у ногу з часом? На курсі «Эфективний тайм менеджмент» Ви дізнаєтеся, як зробити більше за менший проміжок часу, використовуючи фундментальні дані щодо ефективності. Багато з нас навіть не уявляють, як досягти цього, і саме цьому вчить цей курс.",
    "secricePageContent3Des52": "Коли Ви володієте знаннями з цього курсу, Вам під силу пришвидшити свою роботу у два рази, прикладаючи менше зусиль. Ви позбавляєтеся стресу і отримуєте більше часу на задоволення від улюблених справ.",
    "secricePageContent3List51": "Чому деякі люди працюють менше, а отримують більше, у порівнянні з іншими.",
    "secricePageContent3List52": "Через що Ви витрачаєте час і як робити більше за менший проміжок часу.",
    "secricePageContent3List53": "Як покроково візуалізувати Ваш шлях до цілі та безболісно досягти її.",
    "secricePageContent3Title6": "Постановка та досягнення цілей",
    "secricePageContent3Des61": "Якщо у Вашому житті відсутні цілі, Ви можете відчувати себе зайвим. Люди, що не ставлять перед собою цілі і не працюють над їх досягненням, глибоко нещасливі. Вони більш сприятливі до стресів життя. Буває так, що люди ставлять цілі перед собою, але ніяк не можуть їх досягти. Чому? У чому проблема? <br> Курс «Постановка та досягнення цілей» дає відповіді на ці запитання. У ньому показано, як ставити цілі, та даються точні кроки того, як їх досягати.",
    "secricePageContent3Des62": "Завдяки інструментам, які надано на курсі, Ви можете сформулювати, спланувати досягнення цілей, які вже довгий час залишалися лише мріями.",
    "secricePageContent3List61": "Про грандіозне відкриття адміністративної шкали — шкали послідовності рівнів, що основана на природних законах і показує, як формулювати цілі і розробляти плани.",
    "secricePageContent3List62": "Чому буває так, що людина важко працює над досягненням цілі але їй нічого не вдається і як це змінити.",
    "secricePageContent3List63": "Як розбити план на конкретні кроки, щоб досягати навіть наймаштабніші цілі.",
    "secricePageContent3Title7": "Інструменти эфективного лідерства",
    "secricePageContent3Des71": "Чому хтось стає визнаним лідером. а комусь судилося залишатися у тіні? Чому працівники одного керівника щасливі та отримують гарну оплату праці, поки у іншого керівника все йде не за планом? Це доля? Вдача? Особливий дар «успішних людей»? <br> Курс «Інструменти для эфективного лідерства» дає відповіді на ці запитання разом з законами ефективного лідерства.",
    "secricePageContent3List71": "Хто такий «керівник», і що він має знати та робити, щоб бути ефективним адміністратором.",
    "secricePageContent3List72": "Що визначає поганого лідера, наносить шкоди групі, що робить лідера величним, приводячи його комаду до розквіту.",
    "secricePageContent3List73": "Точний опис основ адміністрування та ключові елементи, про які має знати кожен керівник.",
    "secricePageContent3Title8": "Інструменти подолання фінансового стресу",
    "secricePageContent3Des81": "Чи відчуваєте Ви стрес та напругу? Якщо всю Вашу увагу зосереджено на «фінансах», а не на тому, щоб жити повним життям. Цей курс дасть Вам інструменти, що допоможуть Вам стати щасливим, йти шляхом найкращого виживання і допоможуть легко управляти фінансами. <br> Ви дізнаєтеся, як успішно впоратися з фінансовим кризом, неважливо — великим чи незначним. Це основні дані, отримані з досвіду роботи з організаціями, та є ключовими для управління фінансами компанії будь-якого розміру, так само їх можна використовувати у сфері особистих фінансів.",
    "secricePageContent3Des82": "Коли Ви знаєтесь на основах управління фінансами, Ви котролюєте свій розквіт та створюєте вільну від фінансових стресів атмосферу. Вам дійсно під силу набагато більше.",
    "secricePageContent3List81": "Основи управління фінансами.",
    "secricePageContent3List82": "Як залагодити надзвичайну фінансову ситуацію не впадаючи в паніку.",
    "secricePageContent3List83": "Як впоратись з фінансовою плутаниною та якими є процедури, що допомагають заспокоїтих активних кредиторів.",
    "secricePageContent3List84": "Що лежить в основі розквіту будь-кого, компанії, организації або підприємства — великого чи малого.",
    "secricePageContent3Title9": "Інструменти для досягнення фінансової безпеки",
    "secricePageContent3Des91": "Тут Ви знайдете інформацію, що дозволить Вам досягати у житті всього. Існує спосіб позбавитися проблем,які переслідують Вас, а також з труднощами, пов'язаними з підвищенням цін. В кінці кінців, від цього залежить Ваше щастя. <br> Коли Вам відомо, що робити, Ви можете уникнути фінансових непорозумінь. Навіть якщо Ви з ними зіштовхнетесь, Ви дуже швидко повернете свій тонус. Досягнення фінансової безпеки може залежати лише від Вас. <br> На курсі «Інструменти з досягенння фінансової безпеки» Ви вивчите принципи роботи з фінансами, які можуть бути застосовані у будь-якій організації. Досягнувши безпеки, Ви зможете присвятити себе іншим цілям у житті.",
    "secricePageContent3Des92": "Застосування фундаментальних істин можкть привести Вас до стабільного фінансового зростання, як Вашого особисто, так і в комнанії, вдома.",
    "secricePageContent3List91": "Як планувати фінанси, щоб не стикатися з боргами.",
    "secricePageContent3List92": "Як зробити так, щоб кожна грошова витрата оберталася вкладом у майбутнє.",
    "secricePageContent3List93": "Які кроки зробити, щоб створити і пітримувати свою фінансову спроможність.",
    "secricePageContent3Title10": "Принципи процвітання",
    "secricePageContent3Des101": "Чи хотіли б Ви жити повноцінне життя і буди вільним? Чим більше достатку в житті, тим менше у ній стресів та більше задоволення. Як досягти цього? Відповіді можна знайти в природних законах, на курсі «Принципи процвітання» Ви ознайомитесь з цими законами; ці дані дозволять Вам розвиватися, отримувати задоволення від життя. <br> Ваше виживання грає головну роль для Вас, Вашої родини та тих, хто залежить від Вас. Завдяки цим принципам Ви зможете допомогти собі та іншим.",
    "secricePageContent3Des102": "Коли Ви зрозумієте основи та навчитесь користуватися інсрументами, що надано на курсі, Ви зможете повністю контролювати своє процвітання у сьогоденні та майбутньому.",
    "secricePageContent3List101": "Як зрозуміти суть грошей, щоб у Вас з'явилася можливість займатися важливішими речами у житті.",
    "secricePageContent3List102": "Що таке «економіка».",
    "secricePageContent3List103": "Якими є принципи обміну та як вони впливають на Ваш духовний стан та процвітання.",
    "secricePageContent3List104": "Чотири фактори, які треба знати, щоб отримати перемогу в житті.",
    "secricePageContent3Title11": "Створення успішного шлюбу",
    "secricePageContent3Des111": "Щоб розпочати подорож у подружнє життя, Вам необхідно дещо знати. Тоді Ви зможете прокласти свій маршрут. <br> Будь-який успішний шлюб будується на визначених базових принципах. Якщо Ви також володієте інструментами, щоб впоратися з проблемами у шлюбі і якщо Ви знаєте, як їх застосовувати, Ви зможете створити щасливий союз, який буде існувати усе Ваше життя.",
    "secricePageContent3List111": "Як створити щасливу сім'ю.",
    "secricePageContent3List112": "Які компоненти є необхідними для створення довготривалих стосунків та як їх застосовувати.",
    "secricePageContent3List113": "Перша умова щасливого подружнього життя та яку роль відіграє кожен з партнерів у його створенні.",
    "secricePageContent3List114": "Чому важливо дотримуватися спільних цілей.",
    "secricePageContent3Title12": "Як збереги успішні подружні стосунки",
    "secricePageContent3Des121": "На чому базуються успішні партнерські стосунки? Що дозволяє зьерегти їх та отримати від них задоволення? Що можна зробити задля збереження шлюбу? Наразі кількість шлюбів перевищує кількість розірвань шлюбу, але різниця між цими показниками у цифровому виразі зменшується. <br> Багато проблем у суспільстві виникають через розірвання шлюбів, але Ви маєте можливість зберегти свій. <br> Основні закони життя можна застосувати і до шлюбу також. Існують підходи, щоб зробити Ваше подружне життя наповненим, щирим, цілісним та таким, що стає лише сильнішим.",
    "secricePageContent3Des122": "Якщо Ви застосуєте інформацію, вивчену на курсі, Ви створите стосунки, якими будете насолоджуватись усе життя.",
    "secricePageContent3List121": "Які компоненти лежать в основі стосунків — у тому числі і щасливого шлюбу.",
    "secricePageContent3List122": "Фактори, завдяки яким стосунки лише покращуються.",
    "secricePageContent3List123": "Чому сильний шлюб можна заснувати лише на взаємній довірі та як досягти її.",
    "secricePageContent3Title13": "Як врятувати подружнє життя",
    "secricePageContent3Des131": "Що робити, якщо Ваш шлюб стикається з низкою серйозних проблем? Якщо подружжя стикається з непорозумінням? Якщо шлюб у критичному стані, як це виправити? <br> Існують причини того, чому шлюби стають слабкішими, люди віддаляються одне від одного, один з пари може задумуватися про розірвання шлюбу. Дізнайтеся, як виправити такий шлюб.",
    "secricePageContent3Des132": "Базові істини, що викладено на курсі, лежать в основі будь-яких взаємовідносин. Вони складають єдину технологію стосунків і вже врятували тисячі шлюбів.",
    "secricePageContent3List131": "Три элементи, присутні в будь-яких стосунках і завдяки яким Ви зможете створити чудовий союз.",
    "secricePageContent3List132": "Як позбавитися розповсюдженої причини конфліктів, що виникають між чоловіком і дружиною.",
    "secricePageContent3List133": "Причина з якої подружжя вирішує розійтись, та інструменти, що дозволяють це виправити.",
    "secricePageContent3Title14": "Як народити та виховати щасливу дитину",
    "secricePageContent3Des141": "Кожен батько і кожна мати хоче зробити все, що є в його та її силах, для своєї дитини, починаючи з зачаття і завершуючи підлітковим віком, щоб допомогти дитині жити життя якнайкраще. Що необхідно робити матері? Чого їй варто остерігатися? Що має знати батько? <br> Батьки мають знати, що може вплинути на їх ще ненароджену дитину. Якщо дитина може пам'ятати щось до народження, то що мають зробити батьки, щоб це вплинуло на дитину мінімально? Відповіді на ці запитання Ви знайдете на курсі «Як народити та виховати щасливу дитину».",
    "secricePageContent3Des142": "На цьому курсі і мати, і батько відриють для себе інструменти, використовуючи які, вони зможуть забезпечити розквіт майбутнього своєї дитини. Ви дізнаєтесь, що необхідно робити і чого треба уникати, щоб перші роки життя дитини були найкращими.",
    "secricePageContent3List141": "Чого краще уникати, якщо жінка вагітна, що вона має робити для захисту дитини, в утробі, під час пологів і у період дитинства.",
    "secricePageContent3List142": "В чому полягає необхідність вагітної жінки догляду за собою, а також що вона має робити аби дитина виросла щасливою.",
    "secricePageContent3List143": "Як мама може проводити собі асисти і, таким чином, допомогти дитині.",
    "secricePageContent3Title15": "Як правильно виховувати дітей",
    "secricePageContent3Des151": "Батьки намагаються виховати своїх дітей якнайкраще, але більшість вважають, що це краще робити за методом спроб та помилок. Як виховати самостійну, ініціативну та активну дитину? Існує багато думок та підходів щодо цього, але чи є серед них дійсно дієві, варті нашої уваги?",
    "secricePageContent3Des152": "Коли Ви викорисовуєте інструменти з курсу, Ви допомагаєте своїй дитині стати самостійною, щасливою людиною, цінною для сім'ї і для суспільства.",
    "secricePageContent3List151": "Чого потребує дитина від батьків.",
    "secricePageContent3List152": "Як допомогти дитині впоратися з проблемами.",
    "secricePageContent3List153": "Чому дитина впадає в стан агресії і як допомогти їй впоратися з такими розладами.",
    "secricePageContent3List154": "Як жити з дітьми і допомагати їм стати чудовими, успішними особистостями.",
    "secricePageContent3List155": "Як за допомогою простої але ефективної дії допомогти дитині відійти від стану травмованості.",
    "secricePageContent3Title16": "Як успішно виховувати дітей та підлітків",
    "secricePageContent3Des161": "Виховання дітей не обов'язково означає боротьбу з ними. Навпаки, від цього можна отримувати задоволення. Діти не народжуються з інструкцією з використання, тож залишається питання: Як? Як найкраще допомогти їм стати щасливими, порядними співвідчизниками, які керуються власною ініціативою. <br> Дізнайтеся про головні принципи виховання дітей. Почніть з фундаменту, який дозволить їм досягти успіху. На курсі Ви дізнаєеся як це зробити.",
    "secricePageContent3Des162": "Коли Ви викорисовуєте інструменти з курсу, Ви допомагаєте своїй дитині досягати успіхів у житті.",
    "secricePageContent3List161": "Наскільки важливо дати дітям ціль у житті і як це зробити?",
    "secricePageContent3List162": "Яку роль у житті дітей відіграє власний внесок у спільну справу, як це впливає на їх поведінку і відношення до оточуючих?",
    "secricePageContent3List163": "Що Ви можете зробити, щоб створити яскраве, наповнене майбутнє своїх дітей?",
    "secricePageContent3List164": "Як бути правильними батьками.",
    "secricePageContent3Title17": "Подолання підйомів та падінь у житті",
    "secricePageContent3Des171": "Коли Ви робите помилки у житті, на це завжди є причина. Коли Ваше щастя швидко змінюється на напруження і невдоволення, це завжди викликано кимось. <br> Існують наступні типи людей — ті, що бажають добра, і люди з негативними інтенціями. <br> Якщо Ви переживаєте «американські горки», хтось з Вашого оточення, можливо, подавляє Вас — намагається зменшити Ваші досягнення.",
    "secricePageContent3Des172": "Знаючи ноу-хау, яке дозволяє позбавитися причин, що стоять за Вашими невдачами, Ви можете змінити своє життя на краще, позбавитися спаду та бути націленим на нові вершини. Жити стабільно вже сьогодні.",
    "secricePageContent3List171": "Як розрізнити тих, хто створює та тих, хто руйнує.",
    "secricePageContent3List172": "Що робити з тими людьми, які хочуть нанести Вам шкоду.",
    "secricePageContent3List173": "Як відрізнити друзів від ворогів.",
    "secricePageContent3Title18": "Особисті цінності та цілісність",
    "secricePageContent3Des181": "Чесна та відкрита людина досягає своїх цілей значно легше та швидше навідміну від тих, хто не є чесним та замикається у собі. Жити, відштовхуючись від власних ідеалів - шлях до успіху. Але як досягти цього? <br> Дізнайтесь, чому люди відмовляються від власних ідеалів та відмовляються від контактів. Відкрийте для себе інструменти, що допоможуть Вам стати щасливим, успішним, позбутися своїх страхів та приводів для стресу». <br> Цей курс - Ваш шанс втілити всі свої мрії. Володіючи практичними знаннями, що дозволяють виключити нещастя та невдоволеність з Вашого життя, Ви зможете це зробити.",
    "secricePageContent3List181": "Як досягти успіху у житті.",
    "secricePageContent3List182": "Як визначити особисті цінності та їх використання у житті.",
    "secricePageContent3List183": "Точне визначення добра та зла, правильного та неправильного, як покращити життя, знаючи це.",
    "secricePageContent3List184": "Як відновити цілісність, покращити свої справи, досягти успіху.",
    "secricePageContent3Title19": "Як покращити відносини з людьми",
    "secricePageContent3Des191": "Існує ряд факторів, які описують стосунки між людьми, в бізнесі, сім'ї, близькі та поверхневі, короткочасні та довготривалі. Коли Вам відомі ці компоненти, Вам під силу будувати стосунки на всіх рівнях з підтримкою та захватом. <br> Ще один елемент, присутній у сварках, допоможе Вам вирішити будь-який конфлікт, відновити гармонію за допомогою спеціальної формули.",
    "secricePageContent3Des192": "Ці відкриття в області стосунків між людьми, а також інші важливі фактори, які Ви вивчите на курсі, дают можливість вести життя, повне порозуміння, взаємної праці.",
    "secricePageContent3List191": "Компоненти розуміння — три фактори, що створюють трикутник зі взаємопов'язаними вершинами, які Ви можете використовувати у стосунках з будь-ким.",
    "secricePageContent3List192": "Кроки, які необхідно зробити, щоб вирішити проблему справедливості у відносинах (особливо коли одна зі сторін наголошує на своїй правоті).",
    "secricePageContent3List193": "Два правила щасливого життя.",
    "secricePageContent3Title20": "Як визначити, кому можна довіряти",
    "secricePageContent3Des201": "Ваше виживання залежить Від Вашого таланту роспізнавати, кому Ви можете довіряти. Але як дізнатися, хто є Вашими справжніми друзями? Як визначити людину - помічника у Ваших починаннях? Чи є можливість передбачити поведінку людей? <br> Так. Людська поведінка має фундаментальні складові. Ви пізнаєте своїх близьких краще, коли знаєте їх. Просто спостерігаючи за поведінкою людей, Ви читаєте їх наче відкриті книги.",
    "secricePageContent3Des202": "Завдяки знанням з курсу, Ви зможете визначати коло довіри.",
    "secricePageContent3List201": "Про важливість довіри між людьми.",
    "secricePageContent3List202": "Про таблицю Хаббарда оцінки людини — інструмент, який дозволяє визначити справжній характер людей та передбачити їхні дії.",
    "secricePageContent3List203": "Як правильно оцінювати себе та інших і гарантувати спільне майбутнє, сповнене добробуту.",
    "secricePageContent3Title21": "Як стати впевненим у собі",
    "secricePageContent3Des211": "Більшість людей хотіли б підвищити впевненість у собі, але вони не знають, як це зробити. Як часто Ви є впевненим у собі? Чи хотіли б Ви покращити свою впевненість? Щоб покращити її, Вам необхідно знати, що є перепоною для цього. Коли Ви знаєте чому це відбувається, Вам під силу це виправити.",
    "secricePageContent3Des212": "Точні кроки для підвищення компетенції.",
    "secricePageContent3List211": "Безпека у житті, та що є її основою.",
    "secricePageContent3List212": "Взаємозв'язок самоповаги, впевненості у собі та довіри до себе та як їх відновити.",
    "secricePageContent3List213": "Точні кроки для підвищення компетенції.",
    "secricePageRew3Des1": "Я навчився давати відпір <br> Це історія успіху після курсу «Робота зі взльотами та падіннями»: <br> «Під час курсу я пізнав багато речей, багато чого навчився. <br>Я навчився раціонально аналізувати ситуації та людей. <br> Я став спокійнішим. Навчився стримуватися і розуміти, що є добре, а що є погано. Найцікавішим є те, що я розумію, що і як мені робити. Знаю, як використовувати знання. Курс дуже допоміг мені. Я навчився давати відпір».",
    "secricePageRew3Name1": "Олександр Фідоренко",
    "secricePageRew3Pos1": "Заступник директора зі зв'язків з громадськістю у фірмі з виробництва біо пального",
    "secricePageRew3Des2": "«Це дуже корисний курс - «Особисті цінності та цілісність», дані якого є неоціненними. Отримані знання стосуються абсолютно кожної сфери діяльності. <br> Я отримала важливі інструменти для життя і отримала підтвердження своїй логіці. Я знаю як регулювати життя – це дуже потужна зброя!»",
    "secricePageRew3Name2": "Яна Свідерська",
    "secricePageRew3Pos2": "Заступник виконавчого директора",
    "secricePageRew3Des3": "«Коли я прийшла на курс «Як мотивувати себе», я була розбитою і повною сумнівів. <br> Я сподівалась найти вихід зі свого стану, відчути полегшення. <br> На курсі я дізналась, як знайти мотивацію і вийти з поганого стану. <br> Головне, що під час вивчення матеріалу, я знайшла відповіді на свої запитання і зараз мої проблеми не здаються мені такими глобальними і страшними. <br> Під час навчання я стала почуватися краще! <br> Тепер я знаю, як мотивувати себе і боротися з проблемами у житті».",
    "secricePageRew3Name3": "Олена Гуц",
    "secricePageRew3Pos3": "Директор великого торгівельного центру",
    "reviewsPageRew1": "«Я не боюся заявити про себе, стала активнішою. Зрозуміла, що ніхто не винен у моїх труднощах і зрозуміла, що будь-яка проблема — моє власне сприйняття ситуації. Також я припинила супротив щастю. що оточує мене. Мені не хочеться вживати алкоголь, хоча раніше я “знімала напругу” таким чином. Відчуваю необхідність бути активною та допомагати оточуючим. Я не боюся йти вперед. Я вдячна Тетяні за допомогу! <br> Моя істория успіху дуже проста — за дуже короткий строк моє життя змінилося з сірого та безбарвного на яскраве та повне енергії. Далі по пунктах: Я перестала депресувати, мій настрій є стабільно гарним, стала більше спілкуватися з різними людьми. Перестала “ставити на собі хрест”. Усі приводи для поганого натрою залишилися у минулому. Я стала більш впевненою у собі. У мене з'явились сили та бажання працювати над собою та над своїми недоліками (я пішла до тренажерної зали).»",
    "reviewsPageRew2": "«Я не очікував від програми нічого особливого. Але глибоко в душі я хотів змінити цю ситуацію. <br> Мабуть, як і у всіх, у мене були конфлікти на роботі, непорозуміння вдома. Мені здавалося, що я перегорів. <br> Пропрацювавши це зі спеціалістом, я почав змінювати життя на краще. Я знайшов спосіб налагодження конфліктів зі своїми близькими! <br> В мені з'явилося багато енергії, я почав працювати більше! Найцікавішим є те, що уі мої статистики покращилися! <br> «Ремонт життя» дав мені гарний поштовх до змін! Теперь я знаю як це зробити і я певен, що все вийде!»",
    "reviewsPageRew3": "«Жоден енергетик не дасть Вам стільки енергії, як ця програма! <br> Я, мабуть, ніколи не відчував своє тіло таким. <br> СИЛЬНИМ. ЧИСТИМ. ЖВАВИМ.ПРАЦЮЮЧИМ ЧІТКО. <br> Один з найпростіших і найкращих результатів програми «Очищення» — це розуміння того, яким неуважним я був до свого тіла раніше. Я більше не зроблю аналогічних помилок. <br> Звичайно, я отримав чисте тіло. Енергія та сили прийшли на зміну постійній втомі! <br> Я нескінченно щасливий, що пройшов цю програму!»",
    "booksPageTitle": "Наші книги",
    "booksPageDes": "Більшість думає, що успіх та процвітання залежать виключно від вдачі. Це не так. Життя, бізнес, робота підлягають певним законам, знаючи які, людина може досягати своїх цілей значно швидше та ефективніше. Ці закони, а також інструменти ефективного виживання охарактеризовані у наступних книгах, які мжна замовити у групи «Планета».",
    "booksPageBook1Title": "Проблеми роботи",
    "booksPageBook1SubTitle": "«Життя складається з роботи на 70 відсотків, ще по десять відходять на сім'ю, політику та відпочинок».",
    "booksPageBook1Des": "«Проблеми роботы» включають в себе основні принципи та закони, які використовуються у будь-якій справі, у кожному напрямку діяльності. Тому що це відкриття, які пірнають в основу цих проблем, вони пояснюють з чого складається саме життя. Книга детально характеризує наступні відкриття:",
    "booksPageBook1List1": "Анатомія розгубленості як впоратися з цим станом",
    "booksPageBook1List2": "Концепція стабільного даного – фундаментальний закон життя",
    "booksPageBook1List3": "Анатомія контролю та як перевтілити «поганий контроль» в позитивний",
    "booksPageBook1List4": "Анатомія життя як гри та правила, за якими в неї грають",
    "booksPageBook2Title": "Саєнтологія: новий погляд на життя",
    "booksPageBook2Des": "Книга «Саєнтологія: новий погляд на життя» - нестаріючий збірник відкриттів Рона, вибраних зі всієї скарбниці його писемних робіт. Кожен розділ дає короткий і в той самий час вичерпний огляд використання Саєнтології у якомусь конкретному аспекті існування. Таким чином, перед Вами розкривається панорама самого життя. Тут Ви відшукаєте відповіді, котрі людина шукала століттями; практичні підходи, які Ви сподівалися знайти у багатьох місцях; відповіді, що працюють:",
    "booksPageBook2List1": "Чи можливо бути щасливим",
    "booksPageBook2List2": "Цілісність особистості",
    "booksPageBook2List3": "Людина у пошуках своєї душі",
    "booksPageBook3Title": "Дорога, що веде до щастя",
    "booksPageBook3SubTitle": "Істина радість та щастя характеризуються великою цінністю.",
    "booksPageBook3Des": "Істина радість та щастя характеризуються великою цінністю. Якщо людина лише виживає, ми не можемо говорити про радість і щастя. Нелегко виживати у хаотичному, безчесному та з відсутністю цінностей суспільстві. Будь-яка людина і група намагаються оримувати максимум задоволення та уникати біль. <br> Вашому життю можуть погрожувати неадекватні дії людей, що оточують Вас. Ваше щастя може бути під загрозою трагедії та горя через неадекватні та безчесні дії тих, хто оточує Вас. Я впевнений, що Ви з легкістю згадаєте такі випадки. Це знижує можливість людини отримувати задоволення від життя. Ви відіграєте важливу роль у житті інших людей. До Вас прислуховуються. Вам під силу впливати на інших. Для Вас є важливими щастя та біди близьких. Використовуючи знання з цієї книги, Ви з легкістю зможете допомагати їм виживати і вести кращий спосіб життя. Ніхто не може гарантувати щастя іншої людини але можна прикласти сил, щоб допомогти їй досяги цього. Разом з тим і Ваші шанси зростуть також. У Ваших силах вказати близьким дорогу до більш безпечного та щасливого життя.",
    "aboutPageTitle": "<i class='tex'><img class='text-line' src='./images/text-line.svg' alt='img-line'>Про нас</i>",
    "aboutPageDes1": "<span>В 2009 році Маргарита Сотнікова</span> - співзасновниця Навчального Холдингу Логос, закінчивши навчання в Європі, надала індивідуальну консультацію з особистісного зросту (одітінг) Людмилі Богуш - засновниці Студії Часу Богуштайм. Це було настільки успішним і настільки змінило життя Людмили, що вона запропонувала Маргариті співробітництво, що переросло у появу групи «Планета». Група об'єднала професіоналів в області душевного здоров'я та особистісних консультацій, практикуючих одітінг - спосіб відновлення життєвого потенціалу людини шляхом позбавлення людини від накопиченого у свідомості болю втрат, невдач, хвороб і недосягнутих цілей.",
    "aboutPageDes2": "<span>До 2013 року до Планети приєдналось декілька спеціалістів</span>, при цьому об'єм надання групи був відносно невеликим та обмежувався здебільшого Україною. ",
    "aboutPageDes3": "<span>В 2014 році до групи приєднався Євгеній Сотніков</span> - чоловік Маргарити, співвласник Логосу, бізнес-консультант, криз-менеджер. Впровадивши у Планеті основні інструменти управління, Євген поклав початок різкого зросту «Планети», що привернуло увагу американської кінокомпанії, яка в 2015 зняла сюжетний фільм про групу, показаний для прикладу в інших подібних організаціях по всьому світу.",
    "aboutPageDes4": "Успішні дії і стандартний адміністративний підхід <span>призвели до розширення сфери</span> діяльності групи, до «Планети» за послугами почали звертатися клієнти з 23 країн світу, включаючи країни Євросоюзу і США. Це було зумовлено результатами, які вони отримували, оскільки, відновивши свій життєвий потенціал, клієнти «Планети» - здебільшого власники бізнес, отримували безумовний зріст і збільшення своїх компаній. ",
    "aboutPageDes5": "Це призвело до того, що <span>в 2019 році група стала кращою у Європі</span>, а 10 її спеціалістів очолили турнірну таблицю в особистому заліку. Крім того, група відкрила філіали у країнах СНД, а пізніше у 2022, і у США.",
    "aboutPageDes6": "<span>На сьогодняшній день наша група продовжує зростати</span>, розширюючи своє надання на території не лише України, але і в інших країнах світу. Число одіторів групи зросло до 25, а число всього персоналу до 60.",
    "contactPageTitle": "Наші контакти",
    "contactPageFormTitle": "Залиште нам повідомлення:",
    "personalInfoTitle": "Введіть Ваші персональні дані:",
    "dateOfBirthday": "Дата народження",
    "dayWordRequired": "День*",
    "monthWordRequired": "Місяць*",
    "yearWordRequired": "Рік*",
    "contactInfoTitle": "Контактна інформація",
    "patronymicWord": "По-батькові",
    "infoAboutYou": "Інформація про Вас",
    "sexWordRequired": "Стать*",
    "womenWord": "Жіноча",
    "manWord": "Чоловіча",
    "cityWordRequired": "Місто*",
    "whereDidUKnowLabel": "Звідки Ви про нас дізналися",
    "exampleWhereDidUKnow": "Наприклад: від знайомих, з реклами",
    "startTestBtnText": "Розпочати тест",
    "chooseWord": "Оберіть",
    "jan": "Січень",
    "feb": "Лютий",
    "mar": "Березень",
    "apr": "Квітень",
    "may": "Травень",
    "jun": "Червень",
    "jul": "Липень",
    "aug": "Серпень",
    "sep": "Вересень",
    "oct": "Жовтень",
    "nov": "Листопад",
    "dec": "Грудень",
    "instructionTitle": "Будь ласка, прочитайте коротку інструкцію:",
    "rule1": "Ви маєте відповісти на 200 запитань, щоб отримати результат. На кожне запитання можна дати відповідь \"Так\", \"Можливо\" або \"Ні\".",
    "rule2": "Не затримуйтесь на питаннях довгий час, відповідайте одразу, як тільки зрозуміли суть і переходьте до наступного.",
    "rule3": "Відповідаючи на запитання, не запитуйте у інших, якою була б їх відповідь. Не звертайтесь ні до кого за допомогою.",
    "rule4": "Відповідайте на кожне запитання як Ви ввжаєте за потрібне саме зараз.",
    "rule5": "Якщо Ви вагаєтесь, одразу відповідайте \"Можливо\", не змушуйте себе обирати між \"Так\" і \"Ні\".",
    "rule6": "Точність результатів тесту залежить від того наскільки чесно Ви відповідаєте на запитання.",
    "questions": "питань",
    "oxfTest": "Оксфордський тест",
    "prev": "Попередній",
    "next": "Наступний",
    "questionsList": "Список запитань",
    "yesMbYes": "Так або скоріше за все так",
    "mb": "Можливо або не зовсім впевнений",
    "noMbNo": "Ні або скоріше за все ні",
    "comunicationByPhoneNumberLabel": "За номером телефону",
    "yourInputPhone": "Ви вказали номер ",
    "yourPhonePlaceholder": "Напишіть свій номер телефону",
    "comunicationBySkypeLabel": "Зв'язатися у Skype",
    "yourInputSkype": "Ви вказали логін",
    "yourSkypePlaceholder": "Вкажіть свій логін Skype",
    "comunicationByZoomLabel": "Связаться в Zoom",
    "yourInputZoom": "Ви вказали zoom",
    "yourZoomPlaceholder": "Вкажіть свій логін Zoom",
    "edit": "Корегувати",
    "succeTestDone": "Вітаємо! Ви пройшли тест.",
    "callBackText": "Щоб наш спеціаліст міг з Вами зв'язатися для проведення безкоштовної особистої консультації, оберіть зручний для Вас канал зв'язку:",
    "backToTest": "Повернутися до тесту",
    "generalErr": "Трапилася помилка! Спробуйте, будь ласка, пізніше.",
    "birthdayErr": "Оберіть день Вашого народження",
    "monthBirthErr": "Оберіть місяць Вашого народження",
    "yearBirthErr": "Оберіть рік Вашого народження",
    "phoneErr": "Введіть Ваш номер телефону",
    "phoneMatchErr": "Введіть Ваш коректний номер телефону",
    "sexErr": "Введіть Вашу стать",
    "cityErr": "Введіть Ваше місто",
    "skypeErr": "Введіть Ваш логін skype",
    "zoomErr": "Введіть ваш zoom",
    "testSuccess": "Ви успішно пройшли тест!",
    "redirectToMain": "Головна сторінка"
}